{
  "requiredField": "Required field",
  "name": "Name",
  "phone": "Phone",
  "yourMessage": "Your message",
  "send": "Send",
  "mask.(00) 000-00-00": "Fill phone number completely",
  "categories": "Categories",
  "allProducts": "All products",
  "products": "Products",
  "blog": "Blog",
  "aboutUs": "About us",
  "recent": "Recent",
  "readMore": "Read more",
  "morePosts": "More posts",
  "mostPopular": "Most popular",
  "contact": {
    "contact": "Contact",
    "title": "We’d love to hear from you",
    "keepInTouch": "Keep in touch",
    "hasQuestion": "Questions? Contact us, we’ll get back to you as soon as possible!"
  },
  "basket": "Basket",
  "total": "Total",
  "viewBasket": "View basket",
  "emptyBasket": "No products in the basket.",
  "individualsProducts": "INDIVIDUALS – Affordable Laparoscopic Simulators",
  "advance": "Advance – Professional Simulator",
  "aspire": "Aspire – Simple Training Box",
  "adept": "Adept – Basic Surgical Skills",
  "professionals": "PROFESSIONALS – Advanced Laparoscopic Simulators",
  "apexPro": "!NEW! Apex Pro – Hybrid Simulator",
  "apexVr": "Apex VR – Mixed Reality Simulator",
  "analytic": "Analytic – Simulation with Analysis",
  "advanceTraining": "Advance Training Station",
  "advancePortable": "Advance Portable",
  "other": "Other",
  "laparoscopic": "Laparoscopic Instruments",
  "training": "Training Modules",
  "examSets": "FLS & E-BLUS Exam Sets",
  "accesories": "Accesories",
  "history": "History",
  "historyDescription": "We are a european technology company. We see ourselves as a team of software and hardware engineers who are pushing the boundaries of laparoscopy training and education. This is our story:",
  "historyText1": "LAPARO is founded as a start-up aiming to design and produce improved laparoscopy training boxes.",
  "historyText2": "The Beginning of ANALYTIC Research and Development - we defined automatic assessment functionality and learning curve tracking as the main goal for our solutions",
  "historyText3": "ASPIRE Launch - a personal, entry-level trainer for training basic laparoscopy skills and our first product",
  "historyText4": "First 50 orders completed!",
  "historyText5": "ADVANCE Launch - more durable, full-size, advanced laparoscopic simulator for use by professionals",
  "historyText6": "MEDICA Dusseldorf 2017 - the introduction of the Laparo ANALYTIC - the world's first automatic assessment laparoscopy trainer",
  "historyText7": "LAPARO TOUR - our first ANALYTIC practical workshops with surgery students at Pomeranian Medical University in Szczecin, Poland",
  "historyText8": "Milestone - we have helped over 1000+ hospitals, medical schools and simulation centers in pursuit of improving laparoscopy training",
  "historyText9": "Investment by ADAMED - alliance with a large investor with experience in developing and growing medical technology",
  "historyText10": "The Medical Simulation Center in Wrocław equipped with 10 ANALYTIC training stations which are configured into a network",
  "historyText11": "Enterpreneur of the Year 2019 - award in the New Business category and for international expansion",
  "historyText12": "Awarded a prestigious support grant by the Polish Government for pursuing advanced R&D work in collaboration with surgeons and experts",
  "historyText13": "ADEPT - All-In-One Surgical Skills - a smaller, simpler trainer for laparotomy skills",
  "historyText14": "Established presence in over 90 countries around the World.",
  "misVisVal": "Mission, Vision, Values",
  "mission": "Mission",
  "missionText": "To enrich patient safety by improving current and future surgery education and training with technology based solutions. We are a team of engineers with experience and know-how in developing innovative medical simulation technology. Our philosophy is to provide a clearly defined path to perfection to students and mentors.",
  "vision": "Vision",
  "visionText": "We want to become a leader in providing powerful and scalable solutions for surgical simulation. Our aim is to popularize new methods for training the difficult manual skills needed in routine laparoscopic procedures. With our solutions, laparoscopy training can be made more accessible at medical simulation centers, hospitals and homes.",
  "values": "Values",
  "valuesText": "Those who know us know that transparency is at our core. An orientation towards bringing viable solutions for needs of our customers and partners and a Human-To-Human approach, bring expertise and empathy to the entire LAPARO design and production process.",
  "ourStory": "Our Story",
  "ourStoryText": "LAPARO was originally founded by three friends with a passion for medical technology. They started from a simple idea: they knew that manual practice is important for surgeons, and how dangerous and expensive it can be to make a mistake in that field. They began by designing their first basic laparoscopic simulator and their global adventure began.",
  "meetOurTeam": "Meet Our Team",
  "laparoTeam": "LAPARO TEAM",
  "R&Dtext": "To ensure the highest level of quality, we develop and produce all our solutions in-house. We believe that maintaining a close relationship between our research, development and production departments is the key to success.",
  "VRText": "...and this is where the magic happens! A team of creative software and hardware engineers eager to implement new cutting-edge technologies. They simply can’t wait to launch new simulation solutions.",
  "sales&marketing": "Sales and Marketing",
  "s&mText": "Our customers and collaborators are familiar with our high customer service standards and flexibility. Our Sales Representatives can help you find the right training solution and they can prepare a configuration to solve your training needs. As a distributor you can count on our sales & marketing support to expand new markets and possibilities.",
  "share": "Share",
  "login": "Login",
  "registration": "Registration",
  "firstName": "First name",
  "lastName": "Last name",
  "password": "Password",
  "product": "Product",
  "price": "Price",
  "quantity": "Quantity",
  "sendOrder": "Send order",
  "aboutUsText": "We are a team of medical engineers and we are passionate about delivering cutting-edge echnological solutions to the surgical simulation market. To enhance the level of medical practice we help to develop the necessary skills for students and surgeons in their path to excellence. We are a diverse and specialized team that works at the intersection of technology, medicine, and education.",
  "awardTitle1": "LAPARO awarded in the Best Medical Device for Scalable Solutions in Surgical Simulation category",
  "awardText1": "This year's awards saw entries from around the world who have set the standard for innovation and creativity in the MedTech field.",
  "awardTitle2": "GHP Technology Award goes to LAPARO Medical Simulators",
  "awardText2": "We are delighted to announce LAPARO Medical Simulators are among this years’&nbsp;Technology&nbsp;champions and have been&nbsp;awarded: Best Educational Laparoscopy Science Solutions Provider 2021!",
  "awardTitle3": "LAPARO awarded in the “Deloitte Technology Fast 50 Central Europe 2020” ranking",
  "awardText3": "In this year’s ranking of fastest-growing tech companies in Central Europe, 30% of these businesses come from Poland.",
  "awardTitle4": "EY polish fastest growing company",
  "awardText4": "Society of Laparoscopic Surgeons Innovation of the Year Minimally Invasive Surgery Week 2019 The Future of MIS - recognition of the Hybrid project.",
  "awardTitle5": "Orzeł Innowacji Award",
  "awardText5": "Start-Up Start-Up with Global International Growth Potential and Start-Up of the Year 2019. An award founded by one of the leading news organizations in Poland, the Rzeczpospolita Newspaper.",
  "awardTitle6": "Ernst&amp;Young Entepreneur of the Year 2019",
  "awardText6": "Awards in Categories: New Business and International Expansion - We were honored to be chosen by EY as an example of a business focused on the international market.",
  "awards": "Awards",
  "awardsText": "We are proud to have received the recognition of some esteemed business development organizations both domestically here in Poland and more recently abroad internationally.",
  "homeBannerTitle": "CREATED BY ENGINEERS FOR SURGEONS",
  "homeBannerText": "A European technology company, Laparo Medical Simulators creates innovative laparoscopic simulation training solutions for surgeons around the world",
  "homeBannerTitle1": "OFFICIAL LAUNCH!",
  "homeBannerText1": "Experience surgical training excellence with Laparo Apex Pro. This state-of-the-art laparoscopic simulator combines realistic simulations and cutting-edge technology to enhance surgical skills. From essential techniques to advanced pediatric procedures, Apex Pro offers immersive training for surgeons seeking to excel in their practice",
  "signUp": "Sign up",
  "newsTitle1": "Esophageal Atresia in Virtual Reality",
  "newsText1": "Some time ago, we showed you how the Pediatric Pyeloplasty procedure looksin virtual reality. Now, it's time for esophageal atres...",
  "newsTitle2": "Pyeloplasty Physical Module",
  "newsText2": "Some time ago, we showed you a virtual reality pyeloplasty procedure. Today, it's time for the physical module!",
  "newsTitle3": "Laparo Pyeloplasty Virtual Procedure",
  "newsText3": "It's time to introduce you to the virtual procedures available in our #ApexPro!",
  "newsTitle4": "We are continuing the series about our...",
  "newsText4": "How long does research take?",
  "news": "News",
  "wGoin": "What’s going on?",
  "ourProducts": "Our products",
  "individuals": "Individuals",
  "series": "series",
  "ourProductTitle2": "Advanced Laparoscopic Simulators",
  "ourProductTitle1": "Take-Home Laparoscopic Box Trainers",
  "ourProductText": "Gain freedom from constraints when training with LAPARO Medical Simulators for Laparoscopy. Prepare for your work with patients without the risk or the consequences. Train as often as you want and bring the laparoscopic trainer with you wherever you go.",
  "ourProductText2": "Are you planning for your medical simulation center, university or hospital ward to be equipped with laparoscopy trainers? Meet the wide range of simulation solutions by Laparo® and choose the right combination of devices to satisfy the needs of your trainees.",
  "partners": "Partners",
  "partnersText": "They trusted us",
  "professionalsTitle": "PROFESSIONALS",
  "createYourOwnSet": "CREATE YOUR OWN SET",
  "totalPrice": "Total price",
  "addToCart": "Add to cart",
  "emptyList": "Product not found",
  "confirmTitle": "Please Confirm your phone number",
  "confirmLabel": "Enter the code from the SMS",
  "confirmBtn": "Confirm",
  "successAuth": "Congratulations registration was successful! Log in to your account in order to use more features.",
  "inputYourPhone": "Enter your phone number",
  "inputYourName": "Enter your name",
  "inputYourLastName": "Enter your last name",
  "minLengthPassword": "The password must not be less than 8 characters",
  "fillTheField": "Fill in the field",
  "forgotPassword": "Forgot your password?",
  "passwordRestSuccess": "You have successfully changed your account password, now you can log in to your personal account using a new password.",
  "resetPasswordText": "Forgot your password? Please specify your phone number that was linked to your account. After receiving the confirmation code, you will be able to set a new password.",
  "enterSecureCode": "Enter secure core from SMS",
  "resetPasswordBtn": "Reset password",
  "resendCode": "Resend code",
  "createNewPassword": "Create new password",
  "discounts": "Discounts",
  "myOrders": "My orders",
  "dateOfOrder": "Order date",
  "userInfo": "User info",
  "count": "Count",
  "advancePortableTitle": "LAPARO Advance Portable – Laparoscopic Simulator",
  "advancePortableContent": "Not enough space? It’s not a problem!",
  "advancePortableText1": "The LAPARO Advance Portable will be perfect everywhere where a complete, professional trainer is required. It’s a great compromise – all you need is a desk or table to which you attach the computer arm and place the simulator. Whenever you need, you can pack it in seconds and leave your desk clear.",
  "advancePortableText2": "Reliable and durable",
  "advancePortableText3": "LAPARO Advance Portable is dedicated for hospitals, medical universities, and medical simulation centers. Ergonomic and durable casing is made of special resistant materials to provide many hours of training.",
  "advancePortableAspireText": "By choosing the LAPARO Advance Portable, you will receive a complete minimally invasive surgery training set, including laparoscopic instruments and training modules.",
  "advancePortableFeatureDescription": "You can easily adjust the exercises to the appropriate level of advancement thanks to a wide range of training pads. The set also includes a computer with an all-in-one touch screen mounted on the arm, but you can connect it to any other computer or laptop at any time. The full HD 1080p free rotation camera allows for learning in conditions similar to procedures in the operating room.",
  "advancePortableFeature1": "Laparo Advance - trainer with a built-in FULL HD 30 ° camera and LED lighting",
  "advancePortableFeature2": "Adjustable arm to fix the computer to the desk",
  "advancePortableFeature3": "Integrated computer with touch screen and already installed software",
  "advancePortableFeature4": "Real clinical instruments: dissector, grasper, scissors, needle holder, clip applier",
  "advancePortableFeature5": "Laparo Training Program - all 4 courses!",
  "advancePortableFeature6": "Training modules: Dexterity, Tension, Suturing, Cutting Circles + Universal Holder, Dissection 3 in 1.",
  "advancePortableFeature7": "46 unique exercises!",
  "order": "Orders",
  "accountDetail": "Account details",
  "logout": "Log out",
  "analyticHeader": "TRAINED TO PERFECTION",
  "analyticDesc": "Meet the LAPARO Analytic - the world's only laparoscopy simulator with advanced training analysis. ximize the effectiveness of your learning with the help of specialized training scenarios developed in ollaboration with surgeons and specialists.",
  "analyticCamera": "Camera 0° & 30°",
  "analyticLeftText": "More surgeries in hospitals around the world are performed with the laparoscopic approach than ever before. As the method becomes widely adopted there is one obstacle standing in the way of many operating rooms: how can one prepare more new surgeons for these challenging procedures? Training the manual and decision-making skills with the use of professional laparoscopy simulators is becoming increasingly more popular. Surgery can be thought of as a type of craftsmanship, for it to be mastered, systematic training through repetition and reflection must be performed. Experience the high level of quality and rapid improvement with the LAPARO Analytic. It is a complex training station equipped with sophisticated sensors which precisely track and analyze the position of instruments during training. With tangible results from a comprehensive scoring system and the ability to track progress on a personalized learning curve based on interactive training scenarios. You will be able to hone your skills with little need for outside assistance.",
  "analyticRightText": "Having a good vision with a certain amount of light during minimally invasive surgery is a matter of success and directly affects patient safety. There are different methodologies and preferences of what endoscopic camera angle to use and when. This is why vision tracks are available with optics angles 0° and 30°. Why not implement it to simulators to make the training closer to reality? New Analytic’s camera can be adjusted to individual preferences. Thanks to the new mechanism it is possible to choose a preferred angle before the training. This is a standard feature of vision tracks but rarely found in laparoscopic simulators, not mention of training boxes. Changing the angle of the camera allows for more diversified training. Especially, using 30°angle requires re-adaptation. We are facing here different, deeper, and more difficult perspective. Additionally, using 30° camera we get the widest possible angle during surgery. In the simulators available on the market cameras are embedded or they are using photo cameras. Very often they are permanently mounted. There is no possibility to adjust it to specific needs.",
  "analyticInfoBLock1": "Networking Capability",
  "analyticInfoBLock2": "Multiple User Accounts",
  "analyticInfoBLock3": "Training Analysis",
  "analyticInfoBLock4": "Complex Parameter Scoring System",
  "analyticInfoBLock5": "Learning Curve Tracking",
  "analyticInfoBLock6": "Easy Interface",
  "apexVRImageDataInfoTitle1": "Touchscreen Interface",
  "apexVRImageDataInfoText1": "All-in-one 23 Touchscreen Computer with an easy interface and stand-alone Laparo Application.",
  "camera": "Camera",
  "apexVRImageDataInfoText2": "Full HD adjustable camera 0°, 30° mounted on a rotatable ball-joint mount.",
  "instruments": "Instruments",
  "apexVRImageDataInfoText3": "The included instruments provide a realistic high-fidelity training experience.",
  "apexVRImageDataInfoTitle4": "Operating Area",
  "apexVRImageDataInfoText4": "A hinge mounted lid on the top and a removable front cover allow easy access for adjustment.",
  "apexVRImageDataInfoTitle5": "Adjustable Height",
  "apexVRImageDataInfoText5": "An electric column allows easy and effortless height adjustment.",
  "apexVRFeaturesTitle1": "Log In",
  "apexVRFeaturesText1": "Enter your user credentials to login to your own personal account.",
  "apexVRFeaturesTitle2": "Learn",
  "apexVRFeaturesText2": "Watch the tutorial, pay close attention to see how to do it.",
  "apexVRFeaturesTitle3": "Select Scenario",
  "apexVRFeaturesText3": "Select a new training session by browsing available scenarios and placing right module in the operating area.",
  "apexVRFeaturesTitle4": "Train",
  "apexVRFeaturesText4": "Select start, insert the instruments through the trocar sensors and complete scenario requirements",
  "apexVRFeaturesTitle5": "Score",
  "apexVRFeaturesText5": "After completing training you will see a comprehensive score breakdown and you will be able to analyze your performance in detail.",
  "apexVRFeaturesTitle6": "Review",
  "apexVRFeaturesText6": "After completing training you will see a comprehensive score breakdown and you will be able to analyze your performance in detail.",
  "Analysis": "Analysis",
  "analysisDescription": "Meet the incredible capabilities of the LAPARO Analytic - ultra precise analysis based on original state-of-the-art electronic sensors. Increase the effectiveness of your training - monitor your skill development in real-time and make corrections to hone your technique. After completing training, analyze the results to draw your own conclusions on how to do better. See parameters for each hand separately, adjust future training to fit the training path of you and your students. Track progress and maximize efficiency!",
  "analysisLeftText": "LAPARO Analytic software gives the surgeon the ability to precisely analyze even the most subtle instrument movements. After completing a session you will be able to scroll through an interactive timeline which displays detailed graphs and zones of interest along with the recorded video. This greatly improves the process of finding and defining the mistakes and problems, and it shows what mistakes are made and must be corrected.",
  "analysisRightText": "At the end of each training session the user can see the precise scores for each aspect of training, thanks to which he will know exactly where he is in his skill development. What’s important, all users have their own personal accounts with only their own scores, results and recorded videos.",
  "softwareTitle": "Multiple accounts One device",
  "softwareText": "A single LAPARO Analytic has the ability to store, hold, and protect the information of multiple trainees. Each user can log in with his own password-protected account and see all of his previous results as well as their own personal Learning Curve. A supervisor or professor with an administrator account can monitor all users and manage them in groups.",
  "parallaxTitle": "LIMITLESS",
  "networkingTitle": "Networking",
  "networkingDescription": "Configure your LAPARO Analytic trainers into a network and conduct high-quality group training sessions. The mentor station will let you monitor multiple trainees simultaneously and to correct their mistakes immediately. You can also stream your own view from your own operating area to your trainees so that they can focus and follow the exercise on their own screens.",
  "worksTitle1": "TEACH",
  "worksText1": "Stream your own screen during training ensuring that each trainee is able to watch your work closely.",
  "worksTitle2": "SUPERVISE",
  "worksText2": "You may observe multiple students simultaneously from the comfort of your own station and react accordingly.",
  "worksTitle3": "TAKE YOUR PICK",
  "worksText3": "With networking functionality each account is accessible on each training station - you may log-in on any training station available and work from your personal account.",
  "apexVRSpecificationTitle": "Technical Data",
  "mainFeature": "Main features",
  "optionTitle1": "Main purpose",
  "optionValue1": "Physical Module-based training",
  "optionValue2": "Virtual Reality training",
  "optionValue3": "Full HD 1080p 0°, 30°, 45; electronically adjustable",
  "degMovement": "360° movement",
  "focusRing": "Focus Ring",
  "digitalZone": "Digital Zoom",
  "LEDadjustment": "LED lighting with saturation adjustment",
  "optionTitle2": "Number of instrument ports",
  "optionValue4": "8 anatomical ports for instruments and track vision",
  "optionValue5": "Camera/laparoscope can be shifted and placed in any 1 of 8 ports and is held in place with a magic arm",
  "optionTitle3": "Training instruments",
  "optionValue6": "Real clinical instruments: dissector, grasper, scissors, needle holder, clip applier, stapler, multitool: hook+suction + irrigator",
  "optionTitle4": "Training modules",
  "optionValue7": "Dexterity, Tension, Suturing, Cutting Circles + Universal Holder, Dissection 3 in 1,",
  "optionValue8": "Appendectomy, Prostatectomy, Cholecystectomy, Ovarian Cyst Removal, Myomectomy, Vaginal Cuff Repair",
  "optionTitle5": "Pedals for electrosurgery",
  "optionValue9": "YES (for VR use)",
  "optionTitle6": "Computer",
  "optionValue10": "27’’ touchscreen",
  "optionTitle7": "Ergonomics",
  "optionValue11": "Automatic electric adjustment column",
  "optionValue12": "Screen adjustment on a rotating arm",
  "software": "Software",
  "optionTitle8": "Training analysis",
  "optionTitle9": "Automatic assessment",
  "optionTitle10": "Real time analysis",
  "optionTitle11": "Laparo Training Program",
  "optionValue13": "Basic manual skills",
  "optionValue14": "Intermediate manual skills",
  "optionValue15": "Basic suturing skills",
  "optionValue16": "Advance suturing skills",
  "optionValue17": "Procedural skills (real)",
  "optionValue18": "Procedural skills (VR)",
  "optionTitle12": "Multi-work (network)",
  "optionTitle13": "„Teacher-student” training mode",
  "optionTitle14": "Learning curve tracking",
  "optionTitle15": "Custom training creator with tutorials",
  "optionTitle16": "User accounts",
  "optionValue19": "User accounts – unlimited number + Administrator accounts",
  "optionTitle17": "Possibility of data export",
  "optionTitle18": "Perpetual lifetime licence",
  "dimension": "Dimensions",
  "optionTitle19": "Weight",
  "90kg": "90 kg",
  "optionTitle20": "Width",
  "66sm": "66 sm",
  "optionTitle21": "Depth",
  "123sm": "123 cm",
  "optionTitle22": "Height",
  "175195sm": "170-195 sm",
  "optionTitle23": "Maximum Power",
  "optionTitle24": "Voltage",
  "optionTitle25": "Frequency"
}
