{
  "requiredField": "Required field",
  "name": "Name",
  "phone": "Phone",
  "yourMessage": "Your message",
  "send": "Send",
  "mask.(00) 000-00-00": "Fill phone number completely",
  "categories": "Categories",
  "allProducts": "All products",
  "products": "Products",
  "blog": "Blog",
  "aboutUs": "About us",
  "recent": "Recent",
  "readMore": "Read more",
  "morePosts": "More posts",
  "mostPopular": "Most popular",
  "contact": {
    "contact": "Contact",
    "title": "We’d love to hear from you",
    "keepInTouch": "Keep in touch",
    "hasQuestion": "Questions? Contact us, we’ll get back to you as soon as possible!"
  },
  "basket": "Basket",
  "total": "Total",
  "viewBasket": "View basket",
  "emptyBasket": "No products in the basket.",
  "individualsProducts": "INDIVIDUALS – Affordable Laparoscopic Simulators",
  "advance": "Advance – Professional Simulator",
  "aspire": "Aspire – Simple Training Box",
  "adept": "Adept – Basic Surgical Skills",
  "professionals": "PROFESSIONALS – Advanced Laparoscopic Simulators",
  "apexPro": "!NEW! Apex Pro – Hybrid Simulator",
  "apexVr": "Apex VR – Mixed Reality Simulator",
  "analytic": "Analytic – Simulation with Analysis",
  "advanceTraining": "Advance Training Station",
  "advancePortable": "Advance Portable",
  "other": "Other",
  "laparoscopic": "Laparoscopic Instruments",
  "training": "Training Modules",
  "examSets": "FLS & E-BLUS Exam Sets",
  "accesories": "Accesories",
  "history": "History",
  "historyDescription": "We are a european technology company. We see ourselves as a team of software and hardware engineers who are pushing the boundaries of laparoscopy training and education. This is our story:",
  "historyText1": "LAPARO is founded as a start-up aiming to design and produce improved laparoscopy training boxes.",
  "historyText2": "The Beginning of ANALYTIC Research and Development - we defined automatic assessment functionality and learning curve tracking as the main goal for our solutions",
  "historyText3": "ASPIRE Launch - a personal, entry-level trainer for training basic laparoscopy skills and our first product",
  "historyText4": "First 50 orders completed!",
  "historyText5": "ADVANCE Launch - more durable, full-size, advanced laparoscopic simulator for use by professionals",
  "historyText6": "MEDICA Dusseldorf 2017 - the introduction of the Laparo ANALYTIC - the world's first automatic assessment laparoscopy trainer",
  "historyText7": "LAPARO TOUR - our first ANALYTIC practical workshops with surgery students at Pomeranian Medical University in Szczecin, Poland",
  "historyText8": "Milestone - we have helped over 1000+ hospitals, medical schools and simulation centers in pursuit of improving laparoscopy training",
  "historyText9": "Investment by ADAMED - alliance with a large investor with experience in developing and growing medical technology",
  "historyText10": "The Medical Simulation Center in Wrocław equipped with 10 ANALYTIC training stations which are configured into a network",
  "historyText11": "Enterpreneur of the Year 2019 - award in the New Business category and for international expansion",
  "historyText12": "Awarded a prestigious support grant by the Polish Government for pursuing advanced R&D work in collaboration with surgeons and experts",
  "historyText13": "ADEPT - All-In-One Surgical Skills - a smaller, simpler trainer for laparotomy skills",
  "historyText14": "Established presence in over 90 countries around the World.",
  "misVisVal": "Mission, Vision, Values",
  "mission": "Mission",
  "missionText": "To enrich patient safety by improving current and future surgery education and training with technology based solutions. We are a team of engineers with experience and know-how in developing innovative medical simulation technology. Our philosophy is to provide a clearly defined path to perfection to students and mentors.",
  "vision": "Vision",
  "visionText": "We want to become a leader in providing powerful and scalable solutions for surgical simulation. Our aim is to popularize new methods for training the difficult manual skills needed in routine laparoscopic procedures. With our solutions, laparoscopy training can be made more accessible at medical simulation centers, hospitals and homes.",
  "values": "Values",
  "valuesText": "Those who know us know that transparency is at our core. An orientation towards bringing viable solutions for needs of our customers and partners and a Human-To-Human approach, bring expertise and empathy to the entire LAPARO design and production process.",
  "ourStory": "Our Story",
  "ourStoryText": "LAPARO was originally founded by three friends with a passion for medical technology. They started from a simple idea: they knew that manual practice is important for surgeons, and how dangerous and expensive it can be to make a mistake in that field. They began by designing their first basic laparoscopic simulator and their global adventure began.",
  "meetOurTeam": "Meet Our Team",
  "laparoTeam": "LAPARO TEAM",
  "R&Dtext": "To ensure the highest level of quality, we develop and produce all our solutions in-house. We believe that maintaining a close relationship between our research, development and production departments is the key to success.",
  "VRText": "...and this is where the magic happens! A team of creative software and hardware engineers eager to implement new cutting-edge technologies. They simply can’t wait to launch new simulation solutions.",
  "sales&marketing": "Sales and Marketing",
  "s&mText": "Our customers and collaborators are familiar with our high customer service standards and flexibility. Our Sales Representatives can help you find the right training solution and they can prepare a configuration to solve your training needs. As a distributor you can count on our sales & marketing support to expand new markets and possibilities.",
  "share": "Share",
  "login": "Login",
  "registration": "Registration",
  "firstName": "First name",
  "lastName": "Last name",
  "password": "Password"
}
