{
  "requiredField": "Обязательное поле",
  "name": "Имя",
  "phone": "Телефон",
  "yourMessage": "Ваше сообщение",
  "send": "Отправлять",
  "mask.(00) 000-00-00": "Заполните номер телефона полностью",
  "categories": "Категории",
  "allProducts": "Все товары",
  "products": "Продукты",
  "blog": "Блог",
  "aboutUs": "О нас",
  "recent": "Недавний",
  "readMore": "Читать далее",
  "morePosts": "Больше сообщений",
  "mostPopular": "Самые популярные",
  "contact": {
    "contact": "Контакт",
    "title": "Мы хотели бы услышать от вас",
    "keepInTouch": "Оставайтесь на связи",
    "hasQuestion": "Вопросы? Свяжитесь с нами, мы свяжемся с вами как можно скорее!"
  },
  "basket": "Корзина",
  "total": "Итого",
  "viewBasket": "Перейти в корзину",
  "emptyBasket": "Корзина пустая.",
  "individualsProducts": "INDIVIDUALS – Доступные лапароскопические тренажеры",
  "advance": "Advance – Профессиональный симулятор",
  "aspire": "Aspire – Простая тренировочная коробка",
  "adept": "Adept – Базовые хирургические навыки",
  "professionals": "PROFESSIONALS – Усовершенствованные лапароскопические тренажеры",
  "apexPro": "!NEW! Apex Pro – Гибридный симулятор",
  "apexVr": "Apex VR – Симулятор смешанной реальности",
  "analytic": "Analytic – Моделирование с анализом",
  "advanceTraining": "Станция предварительной подготовки",
  "advancePortable": "Продвинутый портативный",
  "other": "Другие",
  "laparoscopic": "Лапароскопические инструменты",
  "training": "Учебные модули",
  "examSets": "FLS & E-BLUS Экзаменационные наборы",
  "accesories": "Аксессуары",
  "history": "История",
  "historyDescription": "Мы являемся европейской технологической компанией. Мы рассматриваем себя как команду инженеров по программному обеспечению и аппаратному обеспечению, которые расширяют границы обучения лапароскопии. Это наша история:",
  "historyText1": "Компания LAPARO основана как стартап, целью которого является разработка и производство усовершенствованных учебных боксов для лапароскопии.",
  "historyText2": "Начало АНАЛИТИЧЕСКИХ исследований и разработок - мы определили функциональность автоматической оценки и отслеживание кривой обучения в качестве основной цели наших решений",
  "historyText3": "Запуск ASPIRE - персонального тренера начального уровня для обучения базовым навыкам лапароскопии и нашего первого продукта",
  "historyText4": "Первые 50 заказов выполнены!",
  "historyText5": "ADVANCE Launch - более прочный, полноразмерный, усовершенствованный лапароскопический тренажер для использования профессионалами",
  "historyText6": "MEDICA Dusseldorf 2017 - презентация Laparo ANALYTIC - первого в мире тренажера для автоматической оценки результатов лапароскопии",
  "historyText7": "LAPARO TOUR - наши первые аналитические практические семинары со студентами-хирургами Померанского медицинского университета в Щецине, Польша",
  "historyText8": "Важная веха - мы помогли более чем 1000 больницам, медицинским школам и симуляционным центрам улучшить обучение лапароскопии",
  "historyText9": "Инвестиции ADAMED - альянс с крупным инвестором, имеющим опыт в разработке и развитии медицинских технологий",
  "historyText10": "Медицинский симуляционный центр во Вроцлаве оснащен 10 аналитическими учебными станциями, которые объединены в сеть",
  "historyText11": "Предприниматель года 2019 - награда в категории 'Новый бизнес' и за международную экспансию",
  "historyText12": "Награжден престижным грантом поддержки польского правительства за проведение передовых научно-исследовательских работ в сотрудничестве с хирургами и экспертами",
  "historyText13": "Хирургические навыки ADEPT - 'Все в одном' - компактный и простой тренажер для отработки навыков лапаротомии",
  "historyText14": "Установленное присутствие в более чем 90 странах по всему миру.",
  "misVisVal": "Миссия, видение, ценности",
  "mission": "Миссия",
  "missionText": "Повысить безопасность пациентов за счет улучшения текущего и будущего хирургического образования и профессиональной подготовки с помощью технологических решений. Мы - команда инженеров, обладающих опытом и ноу-хау в разработке инновационных технологий медицинского моделирования. Наша философия заключается в том, чтобы предоставить студентам и наставникам четко определенный путь к совершенству.",
  "vision": "Видение",
  "visionText": "Мы хотим стать лидером в предоставлении мощных и масштабируемых решений для хирургического моделирования. Наша цель - популяризировать новые методы обучения сложным мануальным навыкам, необходимым при рутинных лапароскопических процедурах. С помощью наших решений обучение лапароскопии может стать более доступным в медицинских симуляционных центрах, больницах и на дому.",
  "values": "Ценности",
  "valuesText": "Те, кто знает нас, знают, что прозрачность лежит в основе нашей деятельности. Ориентация на поиск жизнеспособных решений для нужд наших клиентов и партнеров и индивидуальный подход привносят опыт и сопереживание во весь процесс проектирования и производства LAPARO.",
  "ourStory": "Наша история",
  "ourStoryText": "Первоначально компания LAPARO была основана тремя друзьями, увлеченными медицинскими технологиями. Они исходили из простой идеи: они знали, что мануальная практика важна для хирургов и насколько опасной и дорогостоящей может быть ошибка в этой области. Они начали с разработки своего первого базового лапароскопического симулятора, и началось их глобальное приключение.",
  "meetOurTeam": "Познакомьтесь с нашей командой",
  "laparoTeam": "Команда LAPARO",
  "R&Dtext": "Чтобы обеспечить высочайший уровень качества, мы разрабатываем и производим все наши решения собственными силами. Мы считаем, что поддержание тесных отношений между нашими исследовательскими, опытно-конструкторскими и производственными отделами является ключом к успеху.",
  "VRText": "..и вот тут-то и происходит волшебство! Команда креативных инженеров по программному обеспечению и аппаратному обеспечению, стремящихся внедрять новые передовые технологии. Они просто не могут дождаться запуска новых решений для моделирования.",
  "sales&marketing": "Продажи и маркетинг",
  "s&mText": "Наши клиенты и сотрудники знакомы с нашими высокими стандартами обслуживания клиентов и гибкостью. Наши торговые представители помогут вам найти подходящее решение для обучения и подготовят конфигурацию, соответствующую вашим потребностям в обучении. Как дистрибьютор, вы можете рассчитывать на нашу поддержку в области продаж и маркетинга для расширения новых рынков и возможностей.",
  "share": "Поделиться",
  "login": "Войти",
  "registration": "Регистрация",
  "firstName": "Имя",
  "lastName": "Фамилия",
  "password": "Пароль",
  "product": "Продукт",
  "price": "Цена",
  "quantity": "Количество",
  "sendOrder": "Сделать заказ",
  "aboutUsText": "Мы - команда инженеров-медиков, и мы увлечены внедрением передовых технологических решений на рынок хирургического моделирования. Чтобы повысить уровень медицинской практики, мы помогаем развивать необходимые навыки студентам и хирургам на их пути к совершенству. Мы - разнообразная и специализированная команда, которая работает на стыке технологий, медицины и образования.",
  "awardTitle1": "Компания LAPARO награждена в номинации 'Лучшее медицинское устройство' за масштабируемые решения в области хирургического моделирования",
  "awardText1": "В этом году на премию были представлены работы со всего мира, которые установили стандарты инноваций и креативности в области медицинских технологий.",
  "awardTitle2": "Премия GHP Technology Award присуждается медицинским тренажерам LAPARO",
  "awardText2": "Мы рады сообщить, что медицинские тренажеры LAPARO вошли в число технологических лидеров этого года и были удостоены награды 'Лучший поставщик образовательных научных решений для лапароскопии 2021'!",
  "awardTitle3": "Компания LAPARO вошла в рейтинг “Deloitte Technology Fast 50 Центральная Европа 2020”",
  "awardText3": "В рейтинге самых быстрорастущих технологических компаний Центральной Европы этого года 30% этих предприятий приходится на Польшу.",
  "awardTitle4": "EY - польская быстрорастущая компания",
  "awardText4": "Инновация года Общества лапароскопических хирургов Неделя малоинвазивной хирургии 2019 Будущее неправильного признания гибридного проекта.",
  "awardTitle5": "Орел Инновации Award",
  "awardText5": "Стартап с глобальным потенциалом международного роста и Стартап 2019 года. Премия, учрежденная одной из ведущих новостных организаций Польши, газетой Rzeczpospolita.",
  "awardTitle6": "Ernst&Young предприниматель 2019 года",
  "awardText6": "Награды в категориях: Новый бизнес и международная экспансия - для нас было честью быть выбранными EY в качестве примера бизнеса, ориентированного на международный рынок.",
  "awards": "Awards",
  "awardsText": "Мы гордимся тем, что получили признание некоторых уважаемых организаций по развитию бизнеса как внутри страны, здесь, в Польше, так и в последнее время за рубежом на международном уровне.",
  "homeBannerTitle": "СОЗДАН ИНЖЕНЕРАМИ ДЛЯ ХИРУРГОВ",
  "homeBannerText": "Европейская технологическая компания Laparo Medical Simulators создает инновационные решения для обучения лапароскопическому моделированию для хирургов по всему миру",
  "homeBannerTitle1": "ОФИЦИАЛЬНЫЙ ЗАПУСК!",
  "homeBannerText1": "Испытайте превосходное хирургическое обучение с Laparo Apex Pro. Этот ультрасовременный лапароскопический симулятор сочетает в себе реалистичное моделирование и передовые технологии для повышения хирургических навыков. От основных методик до продвинутых педиатрических процедур Apex Pro предлагает захватывающее обучение для хирургов, стремящихся преуспеть в своей практике",
  "signUp": "Зарегестрироваться",
  "newsTitle1": "Атрезия пищевода в виртуальной реальности",
  "newsText1": "Некоторое время назад мы показали вам, как выглядит процедура детской пиелопластики в виртуальной реальности. Теперь пришло время для атрезии пищевода...",
  "newsTitle2": "Физический модуль для пиелопластики",
  "newsText2": "Некоторое время назад мы показали вам процедуру пиелопластики в виртуальной реальности. Сегодня пришло время для физического модуля!",
  "newsTitle3": "Виртуальная процедура лапаро-пиелопластики",
  "newsText3": "Пришло время познакомить вас с виртуальными процедурами, доступными в нашем #ApexPro!",
  "newsTitle4": "Мы продолжаем серию о наших...",
  "newsText4": "Сколько времени занимает исследование?",
  "news": "Новости",
  "wGoin": "Что происходит?",
  "ourProducts": "Наши продукты",
  "individuals": "Персональный",
  "series": "Серия",
  "ourProductTitle2": "Усовершенствованные лапароскопические тренажеры",
  "ourProductTitle1": "Домашние лапароскопические компактные тренажеры",
  "ourProductText": "Получите свободу от ограничений, тренируясь на медицинских тренажерах LAPARO для лапароскопии. Подготовьтесь к своей работе с пациентами без риска и последствий. Тренируйтесь так часто, как захотите, и берите с собой лапароскопический тренажер, куда бы вы ни отправились.",
  "ourProductText2": "Планируете ли вы, чтобы ваш медицинский симуляционный центр, университет или больничная палата были оснащены тренажерами для лапароскопии? Ознакомьтесь с широким спектром решений для моделирования от Laparo® и выберите правильную комбинацию устройств, чтобы удовлетворить потребности ваших слушателей.",
  "partners": "Партнеры",
  "partnersText": "Нам доверяют",
  "professionalsTitle": "ПРОФЕССИОНАЛЬНЫЙ",
  "createYourOwnSet": "СОБЕРИТЕ СВОЙ КОМПЛЕКТ",
  "totalPrice": "Общая стоимость",
  "addToCart": "В корзину",
  "emptyList": "Товар не найден",
  "confirmTitle": "Пожалуйста, подтвердите свой номер телефона",
  "confirmLabel": "Введите код из SMS",
  "confirmBtn": "Подтвердить",
  "successAuth": "Поздравляем регистрация прошла успешно! Войдите в свой аккаунт для того чтоб использовать больше возможностей.",
  "inputYourPhone": "Введите свой номер телефона",
  "inputYourName": "Введите ваше имя",
  "inputYourLastName": "Введите свою фамилию",
  "minLengthPassword": "Пароль не должен быть менее 8 символов",
  "fillTheField": "Заполните поле",
  "forgotPassword": "Забыли пароль?",
  "passwordRestSuccess": "Вы успешно изменили пароль от вашего аккаунта, теперь вы можете войти в личный кабинет используя новый пароль.",
  "resetPasswordText": "Parolni unutdingizmi? Iltimos, hisobingizga bog'langan telefon raqamingizni ko'rsating. Tasdiqlash kodini olganingizdan so'ng, siz yangi parolni o'rnatishingiz mumkin.",
  "enterSecureCode": "Введите проверочный код из SMS",
  "resetPasswordBtn": "Восстановить пароль",
  "resendCode": "Отправить код снова",
  "createNewPassword": "Создать новый пароль",
  "discounts": "Скидки",
  "myOrders": "Мои заказы",
  "dateOfOrder": "Дата заказа",
  "userInfo": "Данные пользователя",
  "count": "Количество",
  "advancePortableTitle": "Портативный лапароскопический тренажер LAPARO Advance",
  "advancePortableContent": "Не хватает места? Это не проблема!",
  "advancePortableText1": "Портативный тренажер LAPARO Advance идеально подойдет везде, где требуется полноценный профессиональный тренажер. Это отличный компромисс – все, что вам нужно, это письменный стол, к которому вы прикрепляете компьютерную консоль и размещаете тренажер. Когда бы вам ни понадобилось, вы можете упаковать его за считанные секунды и оставить свой стол чистым.",
  "advancePortableText2": "Надежный и долговечный",
  "advancePortableText3": "LAPARO Advance Portable предназначен для больниц, медицинских университетов и центров медицинского моделирования. Эргономичный и прочный корпус изготовлен из специальных стойких материалов, обеспечивающих многочасовые тренировки.",
  "advancePortableAspireText": "Выбрав LAPARO Advance Portable, вы получите полный набор для обучения малоинвазивной хирургии, включая лапароскопические инструменты и учебные модули.",
  "advancePortableFeatureDescription": "Вы можете легко адаптировать упражнения к соответствующему уровню развития благодаря широкому ассортименту тренировочных подушек. В комплект также входит компьютер с сенсорным экраном 'все в одном', установленный на подлокотнике, но вы можете подключить его к любому другому компьютеру или ноутбуку в любое время. Камера со свободным вращением Full HD 1080p позволяет проводить обучение в условиях, аналогичных процедурам в операционной.",
  "advancePortableFeature1": "Laparo Advance - тренажер со встроенной камерой FULL HD 30° и светодиодной подсветкой",
  "advancePortableFeature2": "Регулируемый кронштейн для крепления компьютера к столу",
  "advancePortableFeature3": "Встроенный компьютер с сенсорным экраном и уже установленным программным обеспечением",
  "advancePortableFeature4": "Настоящие клинические инструменты: диссектор, захват, ножницы, иглодержатель, клипса-аппликатор",
  "advancePortableFeature5": "Программа обучения Laparo - все 4 курса!",
  "advancePortableFeature6": "Обучающие модули: Ловкость, Натяжение, Наложение швов, Отрезные круги + Универсальный держатель, рассечение 3 в 1.",
  "advancePortableFeature7": "46 уникальных упражнений!",
  "order": "Заказы",
  "accountDetail": "Ваши данные",
  "logout": "Выйти",
  "analyticHeader": "НАТРЕНИРОВАН ДО СОВЕРШЕНСТВА",
  "analyticDesc": "Познакомьтесь с Laparo Analytic-единственным в мире симулятором лапароскопии с анализом навыков. повысьте эффективность обучения с помощью специализированных сценариев обучения, разработанных в лаборатории с хирургами и профессионалами.",
  "analyticCamera": "Камера 0° & 30°",
  "analyticLeftText": "Лапароскопическим методом в больницах по всему миру проводится больше операций, чем когда-либо прежде. По мере того как этот метод получает широкое распространение, на пути многих операционных возникает одно препятствие: как можно подготовить больше новых хирургов к этим сложным процедурам? Обучение навыкам мануальной терапии и принятия решений с использованием профессиональных тренажеров для лапароскопии становится все более популярным. Хирургию можно рассматривать как разновидность мастерства, для того чтобы овладеть ею, необходимо систематическое обучение посредством повторения и размышлений. Ощутите высокий уровень качества и быстрое улучшение с помощью LAPARO Analytics. Это сложная учебная станция, оснащенная сложными датчиками, которые точно отслеживают и анализируют положение приборов во время тренировки. С ощутимыми результатами благодаря комплексной системе начисления баллов и возможностью отслеживать прогресс по персонализированной кривой обучения, основанной на интерактивных сценариях обучения. Вы сможете отточить свои навыки, практически не нуждаясь в посторонней помощи.",
  "analyticRightText": "Хорошее зрение при определенном количестве света во время малоинвазивной операции является залогом успеха и напрямую влияет на безопасность пациента. Существуют различные методики и предпочтения в отношении того, какой угол обзора эндоскопической камеры использовать и когда. Вот почему vision tracks доступны с оптическими углами 0° и 30°. Почему бы не внедрить это в тренажеры, чтобы приблизить обучение к реальности? Камеру New Analytic можно настроить в соответствии с индивидуальными предпочтениями. Благодаря новому механизму можно выбрать предпочтительный угол наклона перед тренировкой. Это стандартная функция vision tracks, но редко встречается в лапароскопических тренажерах, не говоря уже о тренировочных боксах. Изменение угла наклона камеры позволяет проводить более разнообразные тренировки. В частности, использование угла 30° требует повторной адаптации. Здесь мы сталкиваемся с другой, более глубокой и сложной перспективой. Кроме того, используя камеру с углом обзора 30°, мы получаем максимально широкий угол обзора во время операции. В тренажерах, доступных на рынке, встроены камеры или используются фотокамеры. Очень часто они монтируются стационарно. Нет возможности приспособить его к конкретным потребностям.",
  "analyticInfoBLock1": "Сетевые возможности",
  "analyticInfoBLock2": "Несколько учетных записей пользователей",
  "analyticInfoBLock3": "Анализ обучения",
  "analyticInfoBLock4": "Сложная система оценки параметров",
  "analyticInfoBLock5": "Отслеживание кривой обучения",
  "analyticInfoBLock6": "Простой интерфейс",
  "apexVRImageDataInfoTitle1": "Интерфейс с сенсорным экраном",
  "apexVRImageDataInfoText1": "Универсальный компьютер с 23 сенсорными экранами, простым интерфейсом и автономным приложением Laparo.",
  "camera": "Камера",
  "apexVRImageDataInfoText2": "0°, 30° a rotatable o'rnatilgan to'liq HD sozlanishi kamera to'p-qo'shma tog'i.",
  "instruments": "Инструменты",
  "apexVRImageDataInfoText3": "Входящие в комплект инструменты обеспечивают реалистичное обучение с высокой точностью.",
  "apexVRImageDataInfoTitle4": "Рабочая зона",
  "apexVRImageDataInfoText4": "Верхняя крышка, установленная на петлях, и съемная передняя крышка обеспечивают легкий доступ для регулировки.",
  "apexVRImageDataInfoTitle5": "Регулируемая высота",
  "apexVRImageDataInfoText5": "Электрическая колонна позволяет легко и без усилий регулировать высоту.",
  "apexVRFeaturesTitle1": "Авторизоваться",
  "apexVRFeaturesText1": "Введите свои учетные данные пользователя, чтобы войти в свой личный кабинет.",
  "apexVRFeaturesTitle2": "Учить",
  "apexVRFeaturesText2": "Посмотрите руководство, обратите пристальное внимание, чтобы увидеть, как это сделать.",
  "apexVRFeaturesTitle3": "Выберите сценарий",
  "apexVRFeaturesText3": "Выберите новую тренировку, просмотрев доступные сценарии и разместив нужный модуль в рабочей зоне.",
  "apexVRFeaturesTitle4": "Обучение",
  "apexVRFeaturesText4": "Выберите 'Пуск', вставьте инструменты через датчики троакара и выполните требования сценария",
  "apexVRFeaturesTitle5": "Счет",
  "apexVRFeaturesText5": "После завершения обучения вы увидите полную разбивку баллов и сможете детально проанализировать свои результаты.",
  "apexVRFeaturesTitle6": "Обзор",
  "apexVRFeaturesText6": "После завершения обучения вы увидите полную разбивку баллов и сможете детально проанализировать свои результаты.",
  "Analysis": "Анализ",
  "analysisDescription": "Познакомьтесь с невероятными возможностями LAPARO Analytical - сверхточный анализ, основанный на оригинальных современных электронных датчиках. Повысьте эффективность своих тренировок - следите за развитием своих навыков в режиме реального времени и вносите коррективы, чтобы отточить свою технику. После завершения обучения проанализируйте результаты, чтобы сделать свои собственные выводы о том, как добиться большего успеха. Смотрите параметры для каждой руки отдельно, корректируйте будущую тренировку в соответствии с траекторией обучения вас и ваших учеников. Отслеживайте прогресс и повышайте эффективность!",
  "analysisLeftText": "Аналитическое программное обеспечение LAPARO дает хирургу возможность точно анализировать даже самые незаметные движения инструмента. После завершения сеанса вы сможете просмотреть интерактивную временную шкалу, на которой отображаются подробные графики и зоны интереса вместе с записанным видео. Это значительно улучшает процесс поиска и определения ошибок и проблем, а также показывает, какие ошибки допущены и должны быть исправлены.",
  "analysisRightText": "В конце каждой тренировки пользователь может видеть точные оценки по каждому аспекту тренировки, благодаря чему он будет точно знать, на каком этапе развития своих навыков он находится. Что важно, у всех пользователей есть свои личные аккаунты, в которых есть только их собственные оценки, результаты и записанные видео.",
  "softwareTitle": "Несколько учетных записей на одном устройстве",
  "softwareText": "Один специалист LAPARO Analytics способен хранить и оберегать информацию нескольких обучаемых. Каждый пользователь может войти в систему под своей собственной учетной записью, защищенной паролем, и просмотреть все свои предыдущие результаты, а также свою личную траекторию обучения. Научный руководитель или профессор с учетной записью администратора может отслеживать всех пользователей и управлять ими в группах.",
  "parallaxTitle": "Безграничный",
  "networkingTitle": "Сетевой",
  "networkingDescription": "Объедините своих аналитических тренеров LAPARO в сеть и проводите высококачественные групповые тренинги. Станция наставника позволит вам следить за несколькими обучаемыми одновременно и немедленно исправлять их ошибки. Вы также можете транслировать свой собственный вид из вашей рабочей зоны своим обучаемым, чтобы они могли сосредоточиться и следить за упражнением на своих экранах.",
  "worksTitle1": "Обучать",
  "worksText1": "Транслируйте свой собственный экран во время обучения, гарантируя, что каждый слушатель сможет внимательно следить за вашей работой.",
  "worksTitle2": "Наблюдать",
  "worksText2": "You may observe multiple students simultaneously from the comfort of your own station and react accordingly.",
  "worksTitle3": "ВЫБИРАЙТЕ САМИ",
  "worksText3": "Благодаря сетевым функциям каждая учетная запись доступна на каждой тренировочной станции - вы можете войти в систему на любой доступной тренировочной станции и работать из своей личной учетной записи.",
  "apexVRSpecificationTitle": "Технические данные",
  "mainFeature": "Основные характеристики",
  "optionTitle1": "Основная цель",
  "optionValue1": "Обучение на основе физических модулей",
  "optionValue2": "Обучение в виртуальной реальности",
  "optionValue3": "Full HD 1080p 0°, 30°, 45; электронная регулировка",
  "degMovement": "Перемещение на 360°",
  "focusRing": "Кольцо фокусировки",
  "digitalZone": "Цифровой зум",
  "LEDadjustment": "Светодиодное освещение с регулировкой насыщенности",
  "optionTitle2": "Количество портов прибора",
  "optionValue4": "8 анатомических отверстий для инструментов и системы слежения",
  "optionValue5": "Камеру/лапароскоп можно перемещать и помещать в любой 1 из 8 портов и удерживать на месте с помощью волшебной рукоятки",
  "optionTitle3": "Обучающие инструменты",
  "optionValue6": "Настоящие клинические инструменты: диссектор, захват, ножницы, иглодержатель, клипсатор, степлер, мультиинструмент: крючок + отсос + ирригатор",
  "optionTitle4": "Учебные модули",
  "optionValue7": "Ловкость, натяжение, Наложение швов, Отрезные круги + Универсальный держатель, рассечение 3 в 1,",
  "optionValue8": "Аппендэктомия, простатэктомия, холецистэктомия, Удаление кисты яичника, миомэктомия, Восстановление вагинальной манжеты",
  "optionTitle5": "Педали для электрохирургии",
  "optionValue9": "ДА (для использования в виртуальной реальности)",
  "optionTitle6": "Компьютер",
  "optionValue10": "27-дюймовый сенсорный экран",
  "optionTitle7": "Эргономика",
  "optionValue11": "Автоматическая электрическая регулировочная колонна",
  "optionValue12": "Регулировка экрана с помощью вращающегося рычага",
  "software": "Программное обеспечение",
  "optionTitle8": "Анализ обучения",
  "optionTitle9": "Автоматическая оценка",
  "optionTitle10": "Анализ в реальном времени",
  "optionTitle11": "Учебная программа Лапаро",
  "optionValue13": "Базовые навыки ручного труда",
  "optionValue14": "Промежуточные навыки ручного труда",
  "optionValue15": "Базовые навыки наложения швов",
  "optionValue16": "Продвинутые навыки наложения швов",
  "optionValue17": "Процедурные навыки (реальные)",
  "optionValue18": "Процедурные навыки (виртуальная реальность)",
  "optionTitle12": "Многозадачность (сеть)",
  "optionTitle13": "Режим обучения „Учитель-ученик”",
  "optionTitle14": "Отслеживание кривой обучения",
  "optionTitle15": "Пользовательский создатель тренингов с учебными пособиями",
  "optionTitle16": "Учетные записи пользователей",
  "optionValue19": "Учетные записи пользователей – неограниченное количество + учетные записи администратора",
  "optionTitle17": "Возможность экспорта данных",
  "optionTitle18": "Бессрочная пожизненная лицензия",
  "dimension": "Размеры",
  "optionTitle19": "Вес",
  "90kg": "90 кг",
  "optionTitle20": "Ширина",
  "66sm": "66 см",
  "optionTitle21": "Глубина",
  "123sm": "123 см",
  "optionTitle22": "Высота",
  "175195sm": "170-195 см",
  "optionTitle23": "Максимальная мощность",
  "optionTitle24": "Напряжение",
  "optionTitle25": "Частота",
  "apexProAbout": "Шаг в будущее хирургической подготовки",
  "apexProAboutText": "В Laparo Apex Pro анализ обучения выводит хирургическое образование на совершенно новый уровень. Тренажер предлагает комплексные показатели производительности и подробную обратную связь для оценки уровня подготовки и прогресса обучаемых. Усовершенствованные системы слежения фиксируют и анализируют ключевые параметры, такие как движение инструмента и плавность хода, предоставляя ценную информацию о технике и развитии навыков обучаемых. Функция анализа обучения позволяет проводить объективную оценку, способствуя целенаправленным улучшениям. Благодаря сложным аналитическим возможностям Laparo Apex Pro учреждения и преподаватели могут отслеживать успеваемость обучаемых, определять области для улучшения и обеспечивать высочайшие стандарты хирургической компетентности.",
  "apexProBannerText": "Представляем Laparo Apex Pro – ультрасовременный лапароскопический тренажер, революционизирующий хирургическую подготовку. Благодаря своим расширенным функциям и технологии погружения, он предоставляет хирургам беспрецедентную платформу для повышения их квалификации в реалистичных и безопасных условиях.",
  "productGallery": "Галерея товаров",
  "FEATURES": "Особенности",
  "dataInformations.imageList.title": "ГИБРИДНЫЙ ПОДХОД",
  "urology": "Урология (Трансуретеральная резекция)",
  "city": "Город Ташкент,",
  "district": "Чиланзарский район, малая кольцевая,",
  "address": "Гавхар 45-дом",
  "story": "История",
  "social": "Социальные сети",
  "languages": "Языки",
  "currency": "Валюта"
}
