{
  "requiredField": "Обязательное поле",
  "name": "Имя",
  "phone": "Телефон",
  "yourMessage": "Ваше сообщение",
  "send": "Отправлять",
  "mask.(00) 000-00-00": "Заполните номер телефона полностью",
  "categories": "Категории",
  "allProducts": "Все товары",
  "products": "Продукты",
  "blog": "Блог",
  "aboutUs": "О нас",
  "recent": "Недавний",
  "readMore": "Читать далее",
  "morePosts": "Больше сообщений",
  "mostPopular": "Самые популярные",
  "contact": {
    "contact": "Контакт",
    "title": "Мы хотели бы услышать от вас",
    "keepInTouch": "Оставайтесь на связи",
    "hasQuestion": "Вопросы? Свяжитесь с нами, мы свяжемся с вами как можно скорее!"
  },
  "basket": "Корзина",
  "total": "Итого",
  "viewBasket": "Перейти в корзину",
  "emptyBasket": "Корзина пустая.",
  "individualsProducts": "INDIVIDUALS – Доступные лапароскопические тренажеры",
  "advance": "Advance – Профессиональный симулятор",
  "aspire": "Aspire – Простая тренировочная коробка",
  "adept": "Adept – Базовые хирургические навыки",
  "professionals": "PROFESSIONALS – Усовершенствованные лапароскопические тренажеры",
  "apexPro": "!NEW! Apex Pro – Гибридный симулятор",
  "apexVr": "Apex VR – Симулятор смешанной реальности",
  "analytic": "Analytic – Моделирование с анализом",
  "advanceTraining": "Станция предварительной подготовки",
  "advancePortable": "Продвинутый портативный",
  "other": "Другие",
  "laparoscopic": "Лапароскопические инструменты",
  "training": "Учебные модули",
  "examSets": "FLS & E-BLUS Экзаменационные наборы",
  "accesories": "Аксессуары",
  "history": "История",
  "historyDescription": "Мы являемся европейской технологической компанией. Мы рассматриваем себя как команду инженеров по программному обеспечению и аппаратному обеспечению, которые расширяют границы обучения лапароскопии. Это наша история:",
  "historyText1": "Компания LAPARO основана как стартап, целью которого является разработка и производство усовершенствованных учебных боксов для лапароскопии.",
  "historyText2": "Начало АНАЛИТИЧЕСКИХ исследований и разработок - мы определили функциональность автоматической оценки и отслеживание кривой обучения в качестве основной цели наших решений",
  "historyText3": "Запуск ASPIRE - персонального тренера начального уровня для обучения базовым навыкам лапароскопии и нашего первого продукта",
  "historyText4": "Первые 50 заказов выполнены!",
  "historyText5": "ADVANCE Launch - более прочный, полноразмерный, усовершенствованный лапароскопический тренажер для использования профессионалами",
  "historyText6": "MEDICA Dusseldorf 2017 - презентация Laparo ANALYTIC - первого в мире тренажера для автоматической оценки результатов лапароскопии",
  "historyText7": "LAPARO TOUR - наши первые аналитические практические семинары со студентами-хирургами Померанского медицинского университета в Щецине, Польша",
  "historyText8": "Важная веха - мы помогли более чем 1000 больницам, медицинским школам и симуляционным центрам улучшить обучение лапароскопии",
  "historyText9": "Инвестиции ADAMED - альянс с крупным инвестором, имеющим опыт в разработке и развитии медицинских технологий",
  "historyText10": "Медицинский симуляционный центр во Вроцлаве оснащен 10 аналитическими учебными станциями, которые объединены в сеть",
  "historyText11": "Предприниматель года 2019 - награда в категории 'Новый бизнес' и за международную экспансию",
  "historyText12": "Награжден престижным грантом поддержки польского правительства за проведение передовых научно-исследовательских работ в сотрудничестве с хирургами и экспертами",
  "historyText13": "Хирургические навыки ADEPT - 'Все в одном' - компактный и простой тренажер для отработки навыков лапаротомии",
  "historyText14": "Установленное присутствие в более чем 90 странах по всему миру.",
  "misVisVal": "Миссия, видение, ценности",
  "mission": "Миссия",
  "missionText": "Повысить безопасность пациентов за счет улучшения текущего и будущего хирургического образования и профессиональной подготовки с помощью технологических решений. Мы - команда инженеров, обладающих опытом и ноу-хау в разработке инновационных технологий медицинского моделирования. Наша философия заключается в том, чтобы предоставить студентам и наставникам четко определенный путь к совершенству.",
  "vision": "Видение",
  "visionText": "Мы хотим стать лидером в предоставлении мощных и масштабируемых решений для хирургического моделирования. Наша цель - популяризировать новые методы обучения сложным мануальным навыкам, необходимым при рутинных лапароскопических процедурах. С помощью наших решений обучение лапароскопии может стать более доступным в медицинских симуляционных центрах, больницах и на дому.",
  "values": "Ценности",
  "valuesText": "Те, кто знает нас, знают, что прозрачность лежит в основе нашей деятельности. Ориентация на поиск жизнеспособных решений для нужд наших клиентов и партнеров и индивидуальный подход привносят опыт и сопереживание во весь процесс проектирования и производства LAPARO.",
  "ourStory": "Наша история",
  "ourStoryText": "Первоначально компания LAPARO была основана тремя друзьями, увлеченными медицинскими технологиями. Они исходили из простой идеи: они знали, что мануальная практика важна для хирургов и насколько опасной и дорогостоящей может быть ошибка в этой области. Они начали с разработки своего первого базового лапароскопического симулятора, и началось их глобальное приключение.",
  "meetOurTeam": "Познакомьтесь с нашей командой",
  "laparoTeam": "Команда LAPARO",
  "R&Dtext": "Чтобы обеспечить высочайший уровень качества, мы разрабатываем и производим все наши решения собственными силами. Мы считаем, что поддержание тесных отношений между нашими исследовательскими, опытно-конструкторскими и производственными отделами является ключом к успеху.",
  "VRText": "..и вот тут-то и происходит волшебство! Команда креативных инженеров по программному обеспечению и аппаратному обеспечению, стремящихся внедрять новые передовые технологии. Они просто не могут дождаться запуска новых решений для моделирования.",
  "sales&marketing": "Продажи и маркетинг",
  "s&mText": "Наши клиенты и сотрудники знакомы с нашими высокими стандартами обслуживания клиентов и гибкостью. Наши торговые представители помогут вам найти подходящее решение для обучения и подготовят конфигурацию, соответствующую вашим потребностям в обучении. Как дистрибьютор, вы можете рассчитывать на нашу поддержку в области продаж и маркетинга для расширения новых рынков и возможностей.",
  "share": "Поделиться",
  "login": "Войти",
  "registration": "Регистрация",
  "firstName": "Имя",
  "lastName": "Фамилия",
  "password": "Пароль"
}
