{
  "requiredField": "Обязательное поле",
  "name": "Имя",
  "whoAreWe": "Кто мы?",
  "phone": "Телефон",
  "yourMessage": "Ваше сообщение",
  "send": "Отправлять",
  "mask.(00) 000-00-00": "Заполните номер телефона полностью",
  "categories": "Категории",
  "allProducts": "Все товары",
  "products": "Продукты",
  "blog": "Блог",
  "offer": "Предложения",
  "aboutUs": "О нас",
  "recent": "Недавний",
  "readMore": "Читать далее",
  "morePosts": "Больше сообщений",
  "mostPopular": "Самые популярные",
  "contact": {
    "contact": "Контакт",
    "title": "Мы хотели бы услышать от вас",
    "keepInTouch": "Оставайтесь на связи",
    "hasQuestion": "Вопросы? Свяжитесь с нами, мы свяжемся с вами как можно скорее!"
  },
  "basket": "Корзина",
  "total": "Итого",
  "viewBasket": "Перейти в корзину",
  "emptyBasket": "Корзина пустая.",
  "individualsProducts": "INDIVIDUALS – Доступные лапароскопические тренажеры",
  "advance": "Advance – Профессиональный симулятор",
  "aspire": "Aspire – Простая тренировочная коробка",
  "adept": "Adept – Базовые хирургические навыки",
  "professionals": "PROFESSIONALS – Усовершенствованные лапароскопические тренажеры",
  "apexPro": "!NEW! Apex Pro – Гибридный симулятор",
  "apexVr": "Apex VR – Симулятор смешанной реальности",
  "analytic": "Analytic – Моделирование с анализом",
  "advanceTraining": "Станция предварительной подготовки",
  "advancePortable": "Продвинутый портативный",
  "other": "Другие",
  "laparoscopic": "Лапароскопические инструменты",
  "training": "Учебные модули",
  "examSets": "FLS & E-BLUS Экзаменационные наборы",
  "accesories": "Аксессуары",
  "history": "История",
  "historyDescription": "Мы являемся европейской технологической компанией. Мы рассматриваем себя как команду инженеров по программному обеспечению и аппаратному обеспечению, которые расширяют границы обучения лапароскопии. Это наша история:",
  "historyText1": "Компания LAPARO основана как стартап, целью которого является разработка и производство усовершенствованных учебных боксов для лапароскопии.",
  "historyText2": "Начало АНАЛИТИЧЕСКИХ исследований и разработок - мы определили функциональность автоматической оценки и отслеживание кривой обучения в качестве основной цели наших решений",
  "historyText3": "Запуск ASPIRE - персонального тренера начального уровня для обучения базовым навыкам лапароскопии и нашего первого продукта",
  "historyText4": "Первые 50 заказов выполнены!",
  "historyText5": "ADVANCE Launch - более прочный, полноразмерный, усовершенствованный лапароскопический тренажер для использования профессионалами",
  "historyText6": "MEDICA Dusseldorf 2017 - презентация Laparo ANALYTIC - первого в мире тренажера для автоматической оценки результатов лапароскопии",
  "historyText7": "LAPARO TOUR - наши первые аналитические практические семинары со студентами-хирургами Померанского медицинского университета в Щецине, Польша",
  "historyText8": "Важная веха - мы помогли более чем 1000 больницам, медицинским школам и симуляционным центрам улучшить обучение лапароскопии",
  "historyText9": "Инвестиции ADAMED - альянс с крупным инвестором, имеющим опыт в разработке и развитии медицинских технологий",
  "historyText10": "Медицинский симуляционный центр во Вроцлаве оснащен 10 аналитическими учебными станциями, которые объединены в сеть",
  "historyText11": "Предприниматель года 2019 - награда в категории 'Новый бизнес' и за международную экспансию",
  "historyText12": "Награжден престижным грантом поддержки польского правительства за проведение передовых научно-исследовательских работ в сотрудничестве с хирургами и экспертами",
  "historyText13": "Хирургические навыки ADEPT - 'Все в одном' - компактный и простой тренажер для отработки навыков лапаротомии",
  "historyText14": "Установленное присутствие в более чем 90 странах по всему миру.",
  "misVisVal": "Миссия, видение, ценности",
  "mission": "Миссия",
  "missionText": "Повысить безопасность пациентов за счет улучшения текущего и будущего хирургического образования и профессиональной подготовки с помощью технологических решений. Мы - команда инженеров, обладающих опытом и ноу-хау в разработке инновационных технологий медицинского моделирования. Наша философия заключается в том, чтобы предоставить студентам и наставникам четко определенный путь к совершенству.",
  "vision": "Видение",
  "visionText": "Мы хотим стать лидером в предоставлении мощных и масштабируемых решений для хирургического моделирования. Наша цель - популяризировать новые методы обучения сложным мануальным навыкам, необходимым при рутинных лапароскопических процедурах. С помощью наших решений обучение лапароскопии может стать более доступным в медицинских симуляционных центрах, больницах и на дому.",
  "values": "Ценности",
  "valuesText": "Те, кто знает нас, знают, что прозрачность лежит в основе нашей деятельности. Ориентация на поиск жизнеспособных решений для нужд наших клиентов и партнеров и индивидуальный подход привносят опыт и сопереживание во весь процесс проектирования и производства LAPARO.",
  "ourStory": "Наша история",
  "ourStoryText": "Первоначально компания LAPARO была основана тремя друзьями, увлеченными медицинскими технологиями. Они исходили из простой идеи: они знали, что мануальная практика важна для хирургов и насколько опасной и дорогостоящей может быть ошибка в этой области. Они начали с разработки своего первого базового лапароскопического симулятора, и началось их глобальное приключение.",
  "meetOurTeam": "Познакомьтесь с нашей командой",
  "laparoTeam": "Команда LAPARO",
  "R&Dtext": "Чтобы обеспечить высочайший уровень качества, мы разрабатываем и производим все наши решения собственными силами. Мы считаем, что поддержание тесных отношений между нашими исследовательскими, опытно-конструкторскими и производственными отделами является ключом к успеху.",
  "VRText": "..и вот тут-то и происходит волшебство! Команда креативных инженеров по программному обеспечению и аппаратному обеспечению, стремящихся внедрять новые передовые технологии. Они просто не могут дождаться запуска новых решений для моделирования.",
  "sales&marketing": "Продажи и маркетинг",
  "s&mText": "Наши клиенты и сотрудники знакомы с нашими высокими стандартами обслуживания клиентов и гибкостью. Наши торговые представители помогут вам найти подходящее решение для обучения и подготовят конфигурацию, соответствующую вашим потребностям в обучении. Как дистрибьютор, вы можете рассчитывать на нашу поддержку в области продаж и маркетинга для расширения новых рынков и возможностей.",
  "share": "Поделиться",
  "login": "Войти",
  "registration": "Регистрация",
  "firstName": "Имя",
  "lastName": "Фамилия",
  "password": "Пароль",
  "product": "Продукт",
  "price": "Цена",
  "quantity": "Количество",
  "sendOrder": "Сделать заказ",
  "aboutUsText": "Мы - команда инженеров-медиков, и мы увлечены внедрением передовых технологических решений на рынок хирургического моделирования. Чтобы повысить уровень медицинской практики, мы помогаем развивать необходимые навыки студентам и хирургам на их пути к совершенству. Мы - разнообразная и специализированная команда, которая работает на стыке технологий, медицины и образования.",
  "awardTitle1": "Компания LAPARO награждена в номинации 'Лучшее медицинское устройство' за масштабируемые решения в области хирургического моделирования",
  "awardText1": "В этом году на премию были представлены работы со всего мира, которые установили стандарты инноваций и креативности в области медицинских технологий.",
  "awardTitle2": "Премия GHP Technology Award присуждается медицинским тренажерам LAPARO",
  "awardText2": "Мы рады сообщить, что медицинские тренажеры LAPARO вошли в число технологических лидеров этого года и были удостоены награды 'Лучший поставщик образовательных научных решений для лапароскопии 2021'!",
  "awardTitle3": "Компания LAPARO вошла в рейтинг “Deloitte Technology Fast 50 Центральная Европа 2020”",
  "awardText3": "В рейтинге самых быстрорастущих технологических компаний Центральной Европы этого года 30% этих предприятий приходится на Польшу.",
  "awardTitle4": "EY - польская быстрорастущая компания",
  "awardText4": "Инновация года Общества лапароскопических хирургов Неделя малоинвазивной хирургии 2019 Будущее неправильного признания гибридного проекта.",
  "awardTitle5": "Орел Инновации Award",
  "awardText5": "Стартап с глобальным потенциалом международного роста и Стартап 2019 года. Премия, учрежденная одной из ведущих новостных организаций Польши, газетой Rzeczpospolita.",
  "awardTitle6": "Ernst&Young предприниматель 2019 года",
  "awardText6": "Награды в категориях: Новый бизнес и международная экспансия - для нас было честью быть выбранными EY в качестве примера бизнеса, ориентированного на международный рынок.",
  "awards": "Awards",
  "awardsText": "Мы гордимся тем, что получили признание некоторых уважаемых организаций по развитию бизнеса как внутри страны, здесь, в Польше, так и в последнее время за рубежом на международном уровне.",
  "homeBannerTitle": "СОЗДАН ИНЖЕНЕРАМИ ДЛЯ ХИРУРГОВ",
  "homeBannerText": "Европейская технологическая компания Laparo Medical Simulators создает инновационные решения для обучения лапароскопическому моделированию для хирургов по всему миру",
  "homeBannerTitle1": "ОФИЦИАЛЬНЫЙ ЗАПУСК!",
  "homeBannerText1": "Испытайте превосходное хирургическое обучение с Laparo Apex Pro. Этот ультрасовременный лапароскопический симулятор сочетает в себе реалистичное моделирование и передовые технологии для повышения хирургических навыков. От основных методик до продвинутых педиатрических процедур Apex Pro предлагает захватывающее обучение для хирургов, стремящихся преуспеть в своей практике",
  "signUp": "Зарегестрироваться",
  "newsTitle1": "Атрезия пищевода в виртуальной реальности",
  "newsText1": "Некоторое время назад мы показали вам, как выглядит процедура детской пиелопластики в виртуальной реальности. Теперь пришло время для атрезии пищевода...",
  "newsTitle2": "Физический модуль для пиелопластики",
  "newsText2": "Некоторое время назад мы показали вам процедуру пиелопластики в виртуальной реальности. Сегодня пришло время для физического модуля!",
  "newsTitle3": "Виртуальная процедура лапаро-пиелопластики",
  "newsText3": "Пришло время познакомить вас с виртуальными процедурами, доступными в нашем #ApexPro!",
  "newsTitle4": "Мы продолжаем серию о наших...",
  "newsText4": "Сколько времени занимает исследование?",
  "news": "Новости",
  "wGoin": "Что происходит?",
  "ourProducts": "Наши продукты",
  "individuals": "Персональный",
  "series": "Серия",
  "ourProductTitle2": "Усовершенствованные лапароскопические тренажеры",
  "ourProductTitle1": "Домашние лапароскопические компактные тренажеры",
  "ourProductText": "Получите свободу от ограничений, тренируясь на медицинских тренажерах LAPARO для лапароскопии. Подготовьтесь к своей работе с пациентами без риска и последствий. Тренируйтесь так часто, как захотите, и берите с собой лапароскопический тренажер, куда бы вы ни отправились.",
  "ourProductText2": "Планируете ли вы, чтобы ваш медицинский симуляционный центр, университет или больничная палата были оснащены тренажерами для лапароскопии? Ознакомьтесь с широким спектром решений для моделирования от Laparo® и выберите правильную комбинацию устройств, чтобы удовлетворить потребности ваших слушателей.",
  "partners": "Партнеры",
  "partnersText": "Нам доверяют",
  "professionalsTitle": "ПРОФЕССИОНАЛЬНЫЙ",
  "createYourOwnSet": "СОБЕРИТЕ СВОЙ КОМПЛЕКТ",
  "totalPrice": "Общая стоимость",
  "addToCart": "В корзину",
  "emptyList": "Товар не найден",
  "confirmTitle": "Пожалуйста, подтвердите свой номер телефона",
  "confirmLabel": "Введите код из SMS",
  "confirmBtn": "Подтвердить",
  "successAuth": "Поздравляем регистрация прошла успешно! Войдите в свой аккаунт для того чтоб использовать больше возможностей.",
  "inputYourPhone": "Введите свой номер телефона",
  "inputYourName": "Введите ваше имя",
  "inputYourLastName": "Введите свою фамилию",
  "minLengthPassword": "Пароль не должен быть менее 8 символов",
  "fillTheField": "Заполните поле",
  "forgotPassword": "Забыли пароль?",
  "passwordRestSuccess": "Вы успешно изменили пароль от вашего аккаунта, теперь вы можете войти в личный кабинет используя новый пароль.",
  "resetPasswordText": "Parolni unutdingizmi? Iltimos, hisobingizga bog'langan telefon raqamingizni ko'rsating. Tasdiqlash kodini olganingizdan so'ng, siz yangi parolni o'rnatishingiz mumkin.",
  "enterSecureCode": "Введите проверочный код из SMS",
  "resetPasswordBtn": "Восстановить пароль",
  "resendCode": "Отправить код снова",
  "createNewPassword": "Создать новый пароль",
  "discounts": "Скидки",
  "myOrders": "Мои заказы",
  "dateOfOrder": "Дата заказа",
  "userInfo": "Данные пользователя",
  "count": "Количество",
  "advancePortableTitle": "Портативный лапароскопический тренажер LAPARO Advance",
  "advancePortableContent": "Не хватает места? Это не проблема!",
  "advancePortableText1": "Портативный тренажер LAPARO Advance идеально подойдет везде, где требуется полноценный профессиональный тренажер. Это отличный компромисс – все, что вам нужно, это письменный стол, к которому вы прикрепляете компьютерную консоль и размещаете тренажер. Когда бы вам ни понадобилось, вы можете упаковать его за считанные секунды и оставить свой стол чистым.",
  "advancePortableText2": "Надежный и долговечный",
  "advancePortableText3": "LAPARO Advance Portable предназначен для больниц, медицинских университетов и центров медицинского моделирования. Эргономичный и прочный корпус изготовлен из специальных стойких материалов, обеспечивающих многочасовые тренировки.",
  "advancePortableAspireText": "Выбрав LAPARO Advance Portable, вы получите полный набор для обучения малоинвазивной хирургии, включая лапароскопические инструменты и учебные модули.",
  "advancePortableFeatureDescription": "Вы можете легко адаптировать упражнения к соответствующему уровню развития благодаря широкому ассортименту тренировочных подушек. В комплект также входит компьютер с сенсорным экраном 'все в одном', установленный на подлокотнике, но вы можете подключить его к любому другому компьютеру или ноутбуку в любое время. Камера со свободным вращением Full HD 1080p позволяет проводить обучение в условиях, аналогичных процедурам в операционной.",
  "advancePortableFeature1": "Laparo Advance - тренажер со встроенной камерой FULL HD 30° и светодиодной подсветкой",
  "advancePortableFeature2": "Регулируемый кронштейн для крепления компьютера к столу",
  "advancePortableFeature3": "Встроенный компьютер с сенсорным экраном и уже установленным программным обеспечением",
  "advancePortableFeature4": "Настоящие клинические инструменты: диссектор, захват, ножницы, иглодержатель, клипса-аппликатор",
  "advancePortableFeature5": "Программа обучения Laparo - все 4 курса!",
  "advancePortableFeature6": "Обучающие модули: Ловкость, Натяжение, Наложение швов, Отрезные круги + Универсальный держатель, рассечение 3 в 1.",
  "advancePortableFeature7": "46 уникальных упражнений!",
  "order": "Заказы",
  "accountDetail": "Ваши данные",
  "logout": "Выйти",
  "analyticHeader": "НАТРЕНИРОВАН ДО СОВЕРШЕНСТВА",
  "analyticDesc": "Познакомьтесь с Laparo Analytic-единственным в мире симулятором лапароскопии с анализом навыков. повысьте эффективность обучения с помощью специализированных сценариев обучения, разработанных в лаборатории с хирургами и профессионалами.",
  "analyticCamera": "Камера 0° & 30°",
  "analyticLeftText": "Лапароскопическим методом в больницах по всему миру проводится больше операций, чем когда-либо прежде. По мере того как этот метод получает широкое распространение, на пути многих операционных возникает одно препятствие: как можно подготовить больше новых хирургов к этим сложным процедурам? Обучение навыкам мануальной терапии и принятия решений с использованием профессиональных тренажеров для лапароскопии становится все более популярным. Хирургию можно рассматривать как разновидность мастерства, для того чтобы овладеть ею, необходимо систематическое обучение посредством повторения и размышлений. Ощутите высокий уровень качества и быстрое улучшение с помощью LAPARO Analytics. Это сложная учебная станция, оснащенная сложными датчиками, которые точно отслеживают и анализируют положение приборов во время тренировки. С ощутимыми результатами благодаря комплексной системе начисления баллов и возможностью отслеживать прогресс по персонализированной кривой обучения, основанной на интерактивных сценариях обучения. Вы сможете отточить свои навыки, практически не нуждаясь в посторонней помощи.",
  "analyticRightText": "Хорошее зрение при определенном количестве света во время малоинвазивной операции является залогом успеха и напрямую влияет на безопасность пациента. Существуют различные методики и предпочтения в отношении того, какой угол обзора эндоскопической камеры использовать и когда. Вот почему vision tracks доступны с оптическими углами 0° и 30°. Почему бы не внедрить это в тренажеры, чтобы приблизить обучение к реальности? Камеру New Analytic можно настроить в соответствии с индивидуальными предпочтениями. Благодаря новому механизму можно выбрать предпочтительный угол наклона перед тренировкой. Это стандартная функция vision tracks, но редко встречается в лапароскопических тренажерах, не говоря уже о тренировочных боксах. Изменение угла наклона камеры позволяет проводить более разнообразные тренировки. В частности, использование угла 30° требует повторной адаптации. Здесь мы сталкиваемся с другой, более глубокой и сложной перспективой. Кроме того, используя камеру с углом обзора 30°, мы получаем максимально широкий угол обзора во время операции. В тренажерах, доступных на рынке, встроены камеры или используются фотокамеры. Очень часто они монтируются стационарно. Нет возможности приспособить его к конкретным потребностям.",
  "analyticInfoBLock1": "Сетевые возможности",
  "analyticInfoBLock2": "Несколько учетных записей пользователей",
  "analyticInfoBLock3": "Анализ обучения",
  "analyticInfoBLock4": "Сложная система оценки параметров",
  "analyticInfoBLock5": "Отслеживание кривой обучения",
  "analyticInfoBLock6": "Простой интерфейс",
  "apexVRImageDataInfoTitle1": "Интерфейс с сенсорным экраном",
  "apexVRImageDataInfoText1": "Универсальный компьютер с 23 сенсорными экранами, простым интерфейсом и автономным приложением Laparo.",
  "camera": "Камера",
  "apexVRImageDataInfoText2": "0°, 30° a rotatable o'rnatilgan to'liq HD sozlanishi kamera to'p-qo'shma tog'i.",
  "instruments": "Инструменты",
  "apexVRImageDataInfoText3": "Входящие в комплект инструменты обеспечивают реалистичное обучение с высокой точностью.",
  "apexVRImageDataInfoTitle4": "Рабочая зона",
  "apexVRImageDataInfoText4": "Верхняя крышка, установленная на петлях, и съемная передняя крышка обеспечивают легкий доступ для регулировки.",
  "apexVRImageDataInfoTitle5": "Регулируемая высота",
  "apexVRImageDataInfoText5": "Электрическая колонна позволяет легко и без усилий регулировать высоту.",
  "apexVRFeaturesTitle1": "Авторизоваться",
  "apexVRFeaturesText1": "Введите свои учетные данные пользователя, чтобы войти в свой личный кабинет.",
  "apexVRFeaturesTitle2": "Учить",
  "apexVRFeaturesText2": "Посмотрите руководство, обратите пристальное внимание, чтобы увидеть, как это сделать.",
  "apexVRFeaturesTitle3": "Выберите сценарий",
  "apexVRFeaturesText3": "Выберите новую тренировку, просмотрев доступные сценарии и разместив нужный модуль в рабочей зоне.",
  "apexVRFeaturesTitle4": "Обучение",
  "apexVRFeaturesText4": "Выберите 'Пуск', вставьте инструменты через датчики троакара и выполните требования сценария",
  "apexVRFeaturesTitle5": "Счет",
  "apexVRFeaturesText5": "После завершения обучения вы увидите полную разбивку баллов и сможете детально проанализировать свои результаты.",
  "apexVRFeaturesTitle6": "Обзор",
  "apexVRFeaturesText6": "После завершения обучения вы увидите полную разбивку баллов и сможете детально проанализировать свои результаты.",
  "Analysis": "Анализ",
  "analysisDescription": "Познакомьтесь с невероятными возможностями LAPARO Analytical - сверхточный анализ, основанный на оригинальных современных электронных датчиках. Повысьте эффективность своих тренировок - следите за развитием своих навыков в режиме реального времени и вносите коррективы, чтобы отточить свою технику. После завершения обучения проанализируйте результаты, чтобы сделать свои собственные выводы о том, как добиться большего успеха. Смотрите параметры для каждой руки отдельно, корректируйте будущую тренировку в соответствии с траекторией обучения вас и ваших учеников. Отслеживайте прогресс и повышайте эффективность!",
  "analysisLeftText": "Аналитическое программное обеспечение LAPARO дает хирургу возможность точно анализировать даже самые незаметные движения инструмента. После завершения сеанса вы сможете просмотреть интерактивную временную шкалу, на которой отображаются подробные графики и зоны интереса вместе с записанным видео. Это значительно улучшает процесс поиска и определения ошибок и проблем, а также показывает, какие ошибки допущены и должны быть исправлены.",
  "analysisRightText": "В конце каждой тренировки пользователь может видеть точные оценки по каждому аспекту тренировки, благодаря чему он будет точно знать, на каком этапе развития своих навыков он находится. Что важно, у всех пользователей есть свои личные аккаунты, в которых есть только их собственные оценки, результаты и записанные видео.",
  "softwareTitle": "Несколько учетных записей на одном устройстве",
  "softwareText": "Один специалист LAPARO Analytics способен хранить и оберегать информацию нескольких обучаемых. Каждый пользователь может войти в систему под своей собственной учетной записью, защищенной паролем, и просмотреть все свои предыдущие результаты, а также свою личную траекторию обучения. Научный руководитель или профессор с учетной записью администратора может отслеживать всех пользователей и управлять ими в группах.",
  "parallaxTitle": "Безграничный",
  "networkingTitle": "Сетевой",
  "networkingDescription": "Объедините своих аналитических тренеров LAPARO в сеть и проводите высококачественные групповые тренинги. Станция наставника позволит вам следить за несколькими обучаемыми одновременно и немедленно исправлять их ошибки. Вы также можете транслировать свой собственный вид из вашей рабочей зоны своим обучаемым, чтобы они могли сосредоточиться и следить за упражнением на своих экранах.",
  "worksTitle1": "Обучать",
  "worksText1": "Транслируйте свой собственный экран во время обучения, гарантируя, что каждый слушатель сможет внимательно следить за вашей работой.",
  "worksTitle2": "Наблюдать",
  "worksText2": "You may observe multiple students simultaneously from the comfort of your own station and react accordingly.",
  "worksTitle3": "ВЫБИРАЙТЕ САМИ",
  "worksText3": "Благодаря сетевым функциям каждая учетная запись доступна на каждой тренировочной станции - вы можете войти в систему на любой доступной тренировочной станции и работать из своей личной учетной записи.",
  "apexVRSpecificationTitle": "Технические данные",
  "mainFeature": "Основные характеристики",
  "optionTitle1": "Основная цель",
  "optionValue1": "Обучение на основе физических модулей",
  "optionValue2": "Обучение в виртуальной реальности",
  "optionValue3": "Full HD 1080p 0°, 30°, 45; электронная регулировка",
  "degMovement": "Перемещение на 360°",
  "focusRing": "Кольцо фокусировки",
  "digitalZone": "Цифровой зум",
  "LEDadjustment": "Светодиодное освещение с регулировкой насыщенности",
  "optionTitle2": "Количество портов прибора",
  "optionValue4": "8 анатомических отверстий для инструментов и системы слежения",
  "optionValue5": "Камеру/лапароскоп можно перемещать и помещать в любой 1 из 8 портов и удерживать на месте с помощью волшебной рукоятки",
  "optionTitle3": "Обучающие инструменты",
  "optionValue6": "Настоящие клинические инструменты: диссектор, захват, ножницы, иглодержатель, клипсатор, степлер, мультиинструмент: крючок + отсос + ирригатор",
  "optionTitle4": "Учебные модули",
  "optionValue7": "Ловкость, натяжение, Наложение швов, Отрезные круги + Универсальный держатель, рассечение 3 в 1,",
  "optionValue8": "Аппендэктомия, простатэктомия, холецистэктомия, Удаление кисты яичника, миомэктомия, Восстановление вагинальной манжеты",
  "optionTitle5": "Педали для электрохирургии",
  "optionValue9": "ДА (для использования в виртуальной реальности)",
  "optionTitle6": "Компьютер",
  "optionValue10": "27-дюймовый сенсорный экран",
  "optionTitle7": "Эргономика",
  "optionValue11": "Автоматическая электрическая регулировочная колонна",
  "optionValue12": "Регулировка экрана с помощью вращающегося рычага",
  "software": "Программное обеспечение",
  "optionTitle8": "Анализ обучения",
  "optionTitle9": "Автоматическая оценка",
  "optionTitle10": "Анализ в реальном времени",
  "optionTitle11": "Учебная программа Лапаро",
  "optionValue13": "Базовые навыки ручного труда",
  "optionValue14": "Промежуточные навыки ручного труда",
  "optionValue15": "Базовые навыки наложения швов",
  "optionValue16": "Продвинутые навыки наложения швов",
  "optionValue17": "Процедурные навыки (реальные)",
  "optionValue18": "Процедурные навыки (виртуальная реальность)",
  "optionTitle12": "Многозадачность (сеть)",
  "optionTitle13": "Режим обучения „Учитель-ученик”",
  "optionTitle14": "Отслеживание кривой обучения",
  "optionTitle15": "Пользовательский создатель тренингов с учебными пособиями",
  "optionTitle16": "Учетные записи пользователей",
  "optionValue19": "Учетные записи пользователей – неограниченное количество + учетные записи администратора",
  "optionTitle17": "Возможность экспорта данных",
  "optionTitle18": "Бессрочная пожизненная лицензия",
  "dimension": "Размеры",
  "optionTitle19": "Вес",
  "90kg": "90 кг",
  "optionTitle20": "Ширина",
  "66sm": "66 см",
  "optionTitle21": "Глубина",
  "123sm": "123 см",
  "optionTitle22": "Высота",
  "175195sm": "170-195 см",
  "optionTitle23": "Максимальная мощность",
  "optionTitle24": "Напряжение",
  "optionTitle25": "Частота",
  "apexProAbout": "Шаг в будущее хирургической подготовки",
  "apexProAboutText": "В Laparo Apex Pro анализ обучения выводит хирургическое образование на совершенно новый уровень. Тренажер предлагает комплексные показатели производительности и подробную обратную связь для оценки уровня подготовки и прогресса обучаемых. Усовершенствованные системы слежения фиксируют и анализируют ключевые параметры, такие как движение инструмента и плавность хода, предоставляя ценную информацию о технике и развитии навыков обучаемых. Функция анализа обучения позволяет проводить объективную оценку, способствуя целенаправленным улучшениям. Благодаря сложным аналитическим возможностям Laparo Apex Pro учреждения и преподаватели могут отслеживать успеваемость обучаемых, определять области для улучшения и обеспечивать высочайшие стандарты хирургической компетентности.",
  "apexProBannerText": "Представляем Laparo Apex Pro – ультрасовременный лапароскопический тренажер, революционизирующий хирургическую подготовку. Благодаря своим расширенным функциям и технологии погружения, он предоставляет хирургам беспрецедентную платформу для повышения их квалификации в реалистичных и безопасных условиях.",
  "productGallery": "Галерея товаров",
  "FEATURES": "Особенности",
  "dataInformations.imageList.title": "ГИБРИДНЫЙ ПОДХОД",
  "urology": "Урология (Трансуретеральная резекция)",
  "city": "Город Ташкент,",
  "district": "Чиланзарский район, малая кольцевая,",
  "address": "Гавхар 45-дом",
  "story": "История",
  "social": "Социальные сети",
  "languages": "Языки",
  "currency": "Валюта",
  "orderID": "ID заказа",
  "emptyBasket1": "Ваша корзина в данный момент пуста.",
  "returnToShop": "Вернуться в магазин",
  "orderCreated": "Заказ создан, наш менеджер свяжется с вами в ближайшее время.",
  "wasCreated": "Заказ был создан",
  "companyInfo": "Информация о компании",
  "sales": "Продажи",
  "invalidLogin": "Неверное имя пользователя или пароль",
  "phoneNumberIsBusy": "Номер телефона занят",
  "addedToCart": "Товар добавлен в корзину",
  "dataInformations.imageList.title2": "ДЕТСКАЯ ХИРУРГИЯ",
  "dataInformations.imageList.title3": "ПРОГРАММА ОБУЧЕНИЯ",
  "dataInformations.title": "Реалистичная хирургическая симуляция",
  "dataInformations.text": "Laparo Apex PRO - революционный гибридный симулятор, который объединяет в себе виртуальную реальность и обучение с использованием физических модулей для предоставления всестороннего и беспрецедентного опыта обучения. Это первый в мире лапароскопический симулятор, посвященный также обучению в области детской хирургии, предоставляя уникальную возможность для обучаемых получить ценный опыт и экспертизу в этой сложной области.",
  "dataInformations.list1": "Полная учебная программа – от основных навыков до сложных процедур для начинающих",
  "dataInformations.list2": "Реальные клинические инструменты и лапароскопы",
  "dataInformations.list3": "Реалистичная тактильная обратная связь между инструментами в виртуальной реальности",
  "dataInformations.list4": "Создатель индивидуальных учебных программ",
  "dataInformations.imageList.title4": "РЕАЛЬНЫЕ ИНСТРУМЕНТЫ",
  "dataInformations.imageList.title5": "УМЕНЬШЕННАЯ ОБЛАСТЬ",
  "dataInformations.imageList.title6": "ПРОГРАММА ОБУЧЕНИЯ ДЕТЕЙ",
  "dataInformations.title2": "Почувствуйте будущее обучения детской хирургии",
  "dataInformations.text2": "Разблокируйте потенциал обучения детской хирургии с Laparo Apex Pro. Этот передовой симулятор адаптирован к потребностям детских хирургов и предлагает комплексное обучение в трех наиболее часто выполняемых детских процедурах. Обучающиеся могут отточить свои навыки, осваивая основные техники и навигацию по деликатной анатомии, все это в реалистичной и захватывающей среде. Реалистичные симуляции и обратная связь в реальном времени Laparo Apex Pro помогают хирургам развивать экспертизу в области детской хирургии и повышать результаты лечения пациентов.",
  "dataInformations.list5": "Программа обучения детей (Виртуальная + Реальная)",
  "dataInformations.list6": "3 детских порта с уменьшенным расстоянием 4,5 см",
  "dataInformations.list7": "Трокары, адаптированные для работы также с 3-мм инструментами",
  "dataInformations.list8": "Набор детских инструментов",
  "dataInformations.list9": "Детский лапароскоп реального диаметра 5 мм",
  "dataInformations.imageList.title7": "ПАТЕНТОВАННЫЕ ДАТЧИКИ",
  "dataInformations.imageList.title8": "ПРОДВИНУТЫЙ АНАЛИЗ",
  "dataInformations.imageList.title9": "ОБРАТНАЯ СВЯЗЬ В РЕАЛЬНОМ ВРЕМЕНИ",
  "dataInformations.title3": "Достигните хирургического совершенства",
  "dataInformations.text3": "Laparo Apex Pro поднимает хирургическое обучение на новый уровень, предоставляя передовую платформу для отточивания навыков и экспертизы хирургов в этой специализированной области. Он предлагает полную учебную программу, охватывающую как начинающих, так и продвинутых учеников, делая его незаменимым инструментом для центров медицинского моделирования, медицинских университетов, больниц и исследовательских учреждений, стремящихся усовершенствовать свои программы хирургического обучения.",
  "dataInformations.list10": "Нет абонентской платы и пожизненная поддержка программного обеспечения",
  "dataInformations.list11": "Обратная связь в реальном времени во время симуляций, позволяющая обучающимся корректировать и улучшать свои навыки на месте",
  "dataInformations.list12": "Настройка - Laparo Apex PRO может быть адаптирован к конкретным требованиям обучения, охватывая широкий спектр хирургических процедур для взрослых и детей.",
  "apexPro1": "apex-pro",
  "apexImageDataTitle": "Сенсорный экран 27 дюймов с возможностью регулировки положения",
  "apexImageDataText": "27-дюймовый сенсорный монитор с простым интерфейсом и программным обеспечением Laparo",
  "apexImageDataTitle2": "Реальные лапароскопы",
  "apexImageDataText2": "2 реальных лапароскопа в стандартном комплекте - 0° и 30°",
  "apexImageDataTitle3": "Реальные инструменты",
  "apexImageDataText3": "Инструменты с встроенными датчиками: Диссектор, Захватчик, Ножницы, Перчаточный держатель, Сжимающий аппликатор. Детские 3-мм инструменты: Перчаточный держатель, Захватчик, Диссектор, Ножницы",
  "apexImageDataTitle4": "Модули обучения",
  "apexImageDataText4": "Модули обучения для ручных навыков - полный комплект Модули обучения для процедур - 3 на выбор VR-модули обучения - 3 на выбор",
  "apexImageDataTitle5": "Хранение аксессуаров",
  "apexImageDataText5": "2 выдвижных ящика для хранения обучающих модулей и необходимых аксессуаров",
  "apexImageDataTitle6": "Электрохирургические педали",
  "apexImageDataText6": "Некоторые процедуры, например, холецистэктомия, требуют специальных педалей для резки и коагуляции",
  "specification": "Спецификация",
  "optionValuePediatric": "Обучение детской хирургии (Виртуальное + Реальное)",
  "optionValueApex": "2 реальных лапароскопа - 0° и 30°",
  "optionValueApex2": "Возможность вращения оптики относительно камеры",
  "optionTitleApex": "Источник света",
  "optionValueApex3": "Оптическое волокно, подключенное к лапароскопу, источник света LED",
  "optionTitleApex2": "Порты инструментов",
  "optionValueApex4": "15 портов для инструментов",
  "optionValueApex5": "Уменьшенная рабочая область для детского использования с расстоянием 4,25 см между трокарами",
  "optionValueApex6": "Обучающие инструменты",
  "optionValueApex7": "Диссектор, Захватчик, Ножницы, Перчаточный держатель, Сжимающий аппликатор, Мультитул 1 (Степлер, Биполярный захватчик, Герметизатор сосудов, Ультразвуковой скальпель), Мультитул 2 (Крюк, Сосудисто-аспирационный, пилорический нож)",
  "optionValueApex8": "Детские 3-мм инструменты",
  "optionValueApex9": "Перчаточный держатель, Захватчик, Диссектор, Ножницы",
  "optionValueApex10": "Модули обучения процедурам - 3 на выбор",
  "optionValueApex11": "Модули обучения детей: Пилоромиотомия, Пиелопластика, Торакоскопическое восстановление пищевода",
  "optionValueApex12": "Виртуальные процедуры - 3 на выбор",
  "optionValueApex13": "Аппендэктомия Холецистэктомия Пакет гинекологии Нефрэктомия Простатэктомия",
  "optionValueApex14": "Детская пилоромиотомия Детская пиелопластика Детское торакоскопическое восстановление пищевода",
  "optionValueApex15": "Процедурные навыки (виртуальные)",
  "optionValueApex16": "Процедуры для детей (реальные)",
  "optionValueApex17": "Процедуры для детей (виртуальные)",
  "optionValueApex18": "Многозадачность (сеть)",
  "optionValueApex19": "Режим обучения „учитель-студент”",
  "hardware": "Аппаратные средства",
  "screen": "Экран",
  "optionValueApex20": "ДА (для виртуальных процедур)",
  "keyboard": "Клавиатура",
  "optionValueApex21": "Дополнительная навигационная клавиатура с сенсорной панелью",
  "optionValueApex22": "Ящик для хранения обучающих модулей",
  "optionValueApex23": "Колеса с блокировкой",
  "optionValueApex24": "Размер устройства",
  "optionValueApex25": "166-216 см x 125 см x 62 см",
  "optionValueApex26": "Вес устройства",
  "optionValueApex27": "115 кг",
  "optionValueApex28": "Напряжение",
  "optionValueApex29": "110V/230V",
  "optionValueApex30": "Частота",
  "optionValueApex31": "50-60 Гц",
  "optionValueApex32": "Максимальная мощность",
  "optionValueApex33": "900 Вт",
  "optionValueApex34": "Гарантия",
  "optionValueApex35": "2 года",
  "apexVRTitle": "APEX VR",
  "introductionData.header": "ВВЕДЕНИЕ",
  "introductionData.desc": "Познакомьтесь с LAPARO Apex - первым симулятором лапароскопии в смешанной реальности от LAPARO. Как технологическая компания, мы выходим за пределы того, как технологии могут использоваться для улучшения и разработки новых, более эффективных методов обучения. Так родился амбициозный проект LAPARO Hybrid, чтобы создать надежный тренажер для использования в самых передовых медицинских центрах моделирования по всему миру.",
  "introductionData.title": "Гибридный симулятор",
  "introductionData.left": "За последнее десятилетие виртуальная реальность была признана 'краевым' и 'обязательным' технологическим средством для каждого центра медицинского моделирования. Симуляторы лапароскопии, стоимость которых составляет миллионы, обещали невероятные результаты в обучении хирургов реалистичным процедурам, тактильной обратной связи и реалистичным 3D-моделям. Многие центры моделирования и больницы по всему миру заказывали эти устройства, чтобы обнаружить, что их обучающие возможности довольно ограничены и неудобны для длительного использования с учениками. Через 15 лет лапароскопические хирурги согласны с огромными недостатками таких решений - они просто неадекватны для тестирования и подготовки к численному применению молодых хирургов в операционной. Их возможности ограничены по размеру и объему, и у них отсутствует техническая поддержка и активное развитие упражнений и программ.",
  "introductionData.right": "За цену одного симулятора виртуальной реальности можно оборудовать целый центр медицинского моделирования различными тренажерами лапароскопии и обучающими решениями всех уровней. С другой стороны, базовые недорогие тренажеры лапароскопии также могут быть ограничены по возможностям. Студенты могут развивать практические навыки и получать адекватное представление о силах и физических свойствах на таких устройствах с низкой степенью реализма, но это может пойти только так далеко. Такие тренажеры не могут реалистично моделировать полные процедуры, такие как аппендэктомии и холецистэктомии. Они не обладают аналитическими или скоринговыми возможностями и, что самое важное, они не могут эффективно обучать без прямого наблюдения квалифицированных лапароскопических хирургов.",
  "infoBlockData.title1": "Комбинация виртуальной реальности и реального обучения",
  "infoBlockData.title2": "Виртуальная реальность нового поколения",
  "infoBlockData.title3": "Комплексная обучающая платформа",
  "infoBlockData.title4": "Мощный анализ обучения",
  "infoBlockData.title5": "Регулируемое отслеживание взгляда",
  "infoBlockData.title6": "Реальные обучающие инструменты",
  "apexVRImageData": "apex-vr",
  "apexVRImageData.title1": "Сенсорный интерфейс",
  "apexVRImageData.text1": "'27' сенсорный монитор с простым интерфейсом и автономным приложением Laparo",
  "apexVRImageData.title2": "Навигационная клавиатура",
  "apexVRImageData.text2": "Дополнительная навигационная клавиатура в качестве альтернативы сенсорному монитору",
  "apexVRImageData.title3": "Вращающаяся рука",
  "apexVRImageData.text3": "Позволяет использовать различные подходы благодаря монитору на вращающейся руке",
  "apexVRImageData.title4": "Реальные инструменты",
  "apexVRImageData.text4": "Опыт, близкий к реальности, при обучении лапароскопическим процедурам на клинических инструментах",
  "apexVRImageData.title5": "Регулируемая камера",
  "apexVRImageData.text5": "Электронно регулируемая камера: 0°, 30°, 45° и от 0° до 70° с помощью ручки",
  "apexVRImageData.title6": "Система регулировки модуля",
  "apexVRImageData.text6": "Ящик с уникальной системой для автоматической установки обучающих модулей",
  "apexVRImageData.title7": "Все в одном месте",
  "apexVRImageData.text7": "Ящик для хранения обучающих модулей и необходимых аксессуаров",
  "apexVRImageData.title8": "Эргономика на первом месте",
  "apexVRImageData.text8": "Электрически регулируемая колонна для лучшей эргономики",
  "apexVRImageData.title9": "Прочный и портативный",
  "apexVRImageData.text9": "Большие прочные колеса с блокировкой облегчают транспортировку из одной комнаты для тренировок в другую",
  "apexVRImageData.title10": "Электрохирургические педали",
  "apexVRImageData.text10": "Некоторые процедуры, например холецистэктомия, требуют специальных педалей для резки и коагуляции",
  "apexVRFeatures.title1": "Вход",
  "apexVRFeatures.text1": "Введите учетные данные пользователя, чтобы войти в свой личный аккаунт.",
  "apexVRFeatures.title2": "Обзор",
  "apexVRFeatures.text2": "С анализом временной шкалы изучайте свою прошлую тренировочную эффективность, выявляйте области, требующие улучшений.",
  "apexVRFeatures.title3": "Выбор сценария",
  "apexVRFeatures.text3": "Выберите сценарий на основе навыков, которые вы хотите изучить.",
  "apexVRFeatures.title4": "Оценка",
  "apexVRFeatures.text4": "После завершения тренировки вы увидите подробный разбор оценок и сможете детально проанализировать свою производительность.",
  "apexVRFeatures.title5": "Тренировка",
  "apexVRFeatures.text5": "Выберите старт, вставьте инструменты через сенсоры трокара и выполните требования сценария.",
  "apexVRFeatures.title6": "Обучение",
  "apexVRFeatures.text6": "Смотрите учебник, обращайте внимание, как это делать.",
  "analysisTitle": "Технологии последнего поколения",
  "analysisDesc": "Технология, примененная в симуляторе лапароскопии Apex, является результатом многолетнего сотрудничества с различными международными медицинскими центрами, с акцентом на точность и эффективность обучения. Следующие решения в настоящее время находятся в процессе получения международных патентов: - передовая технология измерения параметров датчиков движения и камеры - уникальная камера с регулируемым углом и фокусом - система автоматической установки обучающих модулей - выбранная для конкретного обучения - система обучения лапароскопии",
  "analysisLeft": "Последнее гибридное решение от LAPARO было создано путем объединения знаний и опыта профессионалов и инженеров с использованием самых современных технологий. Гибридный симулятор – инновационное решение на мировом уровне. Он объединяет виртуальную реальность с тренировкой физических навыков. Несмотря на свою сложность, тренажер предлагает крайне простую и интуитивно понятную тренировку мануальных навыков и процедур, широкий выбор обучающих модулей, сценарии для проведения тренировок в виртуальной реальности и ряд учебных пособий, которые направляют пользователя шаг за шагом, как личный тренер.",
  "analysisRight": "Полноценное обучение на одном медицинском симуляторе? Теперь это возможно! Физическая тренировка необходима для развития мастерства мануальных навыков, тогда как виртуальная реальность помогает изучению хирургических процедур (например, коагуляция, прижим и т. д.), точно отражая условия, преобладающие во время процедуры. LAPARO Apex оснащен множеством специализированных сенсоров, точно отражающих измеренные значения, измеряя каждый параметр, благодаря чему вы легко можете проверить эффективность тренировки и прогресс в обучении – ваш или ваших студентов.",
  "apexTextAnalytic": "Один единственный LAPARO Apex обладает способностью хранить, удерживать и защищать информацию о нескольких обучающихся. Каждый пользователь может войти в свой собственный аккаунт с защитой паролем и просматривать все свои предыдущие результаты, а также свою личную кривую обучения. Руководитель или профессор с учетной записью администратора может отслеживать всех пользователей и управлять ими в группах.",
  "networkingTitle1": "Групповая тренировка",
  "networkingDescription1": "Подключите ваши симуляторы LAPARO Apex к групповой рабочей сети и проводите свои мастер-классы более эффективно. Менторская станция позволит вам наблюдать за работой многих студентов одновременно и немедленно исправлять ошибки. В качестве администратора вы также можете делиться своим экраном с другими студентами, чтобы они могли повторять за вами. Возможности сетевого взаимодействия включают: - обмен представлениями между станциями (режим наставника) - предварительный просмотр упражнений в реальном времени на всех станциях - доступ к учетной записи пользователя с любого устройства в сети - защита от потери данных.",
  "networkingWorkTitle": "ПОД ЗАЩИТОЙ ПАТЕНТА",
  "networkingWorkText": "Передовая технология измерения параметров датчиков движения и камеры",
  "networkingWorkTitle1": "СДЕЛАНО В ЕС",
  "networkingWorkText1": "Симуляторы и обучающие модули LAPARO разрабатываются и производятся в офисе, расположенном в центре Европы.",
  "networkingWorkTitle2": "ГАРАНТИЯ 2 ГОДА",
  "networkingWorkText2": "Тестирование прочности и качества, постоянное развитие новых решений в ответ на растущие потребности медицинской отрасли и ее прогресс.",
  "sixSteps": "6 шагов к совершенству",
  "descFirstDetail": "Тренировочная станция полностью отдельная. Складной стоячий стол, который поставляется с отдельным компьютерным экраном. Вся станция тренировок Laparo Advance легко складывается, когда ее не используют, или может быть постоянно размещена в доступном месте в желаемом месте. Дизайн Laparo Advance делает его идеальным решением для ситуаций, где лапароскопические процедуры должны часто практиковаться и многочисленными разными людьми. В Laparo Advance предусмотрено 10 положений для трокара. Он совместим со всеми тренировочными модулями, предлагаемыми Laparo, и может использоваться как самостоятельная тренировочная станция отдельно с любым персональным компьютером.",
  "setIncludes": "В комплект входит",
  "trainingIsKeys": "Тренировка - это ключи",
  "introduction": "Введение",
  "3in1": "3 в 1",
  "description1": "Advance Training Station - это самостоятельная тренировочная станция, оснащенная компьютером все в одном с сенсорным экраном. Прочная база на колесах обеспечивает портативность в тот момент, когда вам это нужно. Тренировочный стол можно сложить в более компактный размер и легко транспортировать.",
  "description2": "LAPARO Advance Training Station - это полный комплект - вместе с тренажером вы получите все необходимое для начала тренировок: четыре лапароскопических тренировочных инструмента (диссектор, хвататель, ножницы, тиски) и 6 тренировочных картриджей. LAPARO Advance Training Station совместим со всеми тренировочными модулями, предлагаемыми LAPARO, и может использоваться как самостоятельная тренировочная станция с любым персональным компьютером.",
  "contactUs": "Свяжитесь с нами",
  "infoAndSpec": "ИНФОРМАЦИЯ И СПЕЦИФИКАЦИЯ",
  "multipleAcc": "МНОЖЕСТВЕННЫЕ УЧЕТНЫЕ ЗАПИСИ",
  "advantages1": "Создано в сотрудничестве с лучшими - наши симуляторы разрабатываются в тесном взаимодействии с опытными врачами и хирургами. Мы постоянно расширяем наш выбор тренировочных модулей и тренажеров в ответ на изменяющиеся потребности.",
  "advantages2": "Глобальный стандарт - мы помогаем обучать медицинский персонал по всему миру. Нас доверяют клиенты из более чем 90 стран, и мы видим успешную реализацию наших систем в центрах медицинской симуляции по всему миру.",
  "advantages3": "Неограниченный доступ - мы хотим, чтобы каждый хирург и каждый медицинский студент имели возможность тренироваться и совершенствовать свои хирургические техники без ограничений.",
  "advantages4": "Свобода обучения - будь то дома или с друзьями, мы хотим, чтобы у вас была свобода выбора. Вы должны иметь возможность полноценной тренировки в любое время и в любом месте.",
  "advantages5": "Постоянный рост - медицинское образование не заканчивается дипломом. Это пожизненный процесс. Заботьтесь о своем образовании, развивая и поддерживая практические навыки.",
  "advantages6": "Систематическая тренировка - ключ к успеху - несмотря на ваши текущие знания, хирургия требует регулярной практики.",
  "individualsBanner": "Избавьтесь от ограничений во время тренировок с медицинскими симуляторами LAPARO. Подготовьтесь к работе с пациентами без риска и последствий. Тренируйтесь так часто, как хотите, и берите тренажер с собой, куда бы вы ни пошли.",
  "aspiriTitle": "ASPIRE",
  "aspireDesc": "Laparo ASPIRE - упрощение сложности Легкий и компактный дизайн делает Laparo ASPIRE портативным и удобным в использовании дома и в дороге. Просто установите включенное программное обеспечение на любой компьютер с обычными USB-портами и подключите его к тренажеру, чтобы начать тренировки. Laparo ASPIRE совместим со всеми тренировочными модулями и аксессуарами, предлагаемыми Laparo, и особенно полезен при подготовке к экзаменам FLS и E-BLUS. Тренажер предназначен для новичков и начинающих, а также для более опытных хирургов, стремящихся к портативности и гибкости.",
  "aspireList1": "8 точно спроектированных точек доступа для инструментов диаметром 5 мм",
  "aspireList2": "Запись, учет времени и обмен сессиями тренировок",
  "aspireList3": "Обучение с использованием обучающих материалов Laparo",
  "aspireList4": "Камера USB с разъемом Plug-and-Play разрешением 720p",
  "aspireList5": "Светодиодная подсветка",
  "aspireList6": "Заменяемые совместимые тренировочные модули",
  "aspireList7": "Регулируемый держатель камеры для самостоятельной тренировки",
  "aspireList8": "Программное обеспечение совместимо с Windows, MacOS и Linux",
  "advanceTitle": "Advance",
  "advanceDesc": "Хотите сделать следующий большой шаг в развитии своих навыков лапароскопии? Ожидаете личного тренера, который будет соответствовать вашему развитию? Laparo Advance - это высший класс персональных тренажеров лапароскопии. Устройство портативно, обладает невероятной прочностью и качеством дизайна. Полноценная камера Full HD с возможностью вращения и регулировки позволит вам свободно тренироваться в любых конфигурациях. Laparo Advance совместим со всеми тренировочными модулями и аксессуарами, доступными в нашем магазине.",
  "advanceList1": "Полноценная камера Full HD 30°, аналогичная используемой во время реальной лапароскопической операции",
  "advanceList2": "Шаровое соединение камеры позволяет регулировать угол камеры",
  "advanceList3": "Специальные отверстия позволяют использовать инструменты диаметром 10 мм",
  "advanceList4": "Для обеспечения большего выбора тренировок симулятор имеет дополнительные входы для инструментов",
  "advanceList5": "Светодиодная подсветка обеспечивает оптимальное освещение операционного поля",
  "advanceList6": "Полный комплект, оснащенный необходимыми тренировочными модулями, инструментами и аксессуарами",
  "advanceList7": "Весь ассортимент тренировочных модулей LAPARO совместим с симулятором Advance",
  "advanceList8": "Специальный прочный корпус, предназначенный для многих часов тренировок",
  "advanceList9": "Благодаря эргономичной ручке удобно транспортировать",
  "advanceList10": "Нет подписки - вы покупаете один раз и занимаетесь столько, сколько хотите",
  "adeptTitle": "Adept",
  "adeptDesc": "Вы студент, только начинающий свой тренировочный путь? Вы только учитесь наружному шву или, возможно, вам нужно изучить более сложные виды швов? Surgical Skills Adept - это профессиональный набор для изучения хирургического шитья, который позволяет тренироваться на многих различных уровнях продвинутости. Благодаря нескольким модулям вы можете практиковать любую технику шитья, которую желаете, включая технику в ограниченной оперативной области.",
  "adeptList1": "Разработан для медицинских студентов и хирургов",
  "adeptList2": "Позволяет проводить тренировки без посторонней помощи",
  "adeptList3": "Позволяет проводить тренировки без посторонней помощи",
  "adeptList4": "Наша многослойная кожа позволяет развивать навыки подкожного шитья",
  "adeptList5": "Вставки и компоненты легко могут быть использованы повторно при правильном обслуживании и уходе",
  "adeptList6": "Включает в себя полный ассортимент аксессуаров, необходимых для практической тренировки",
  "adeptList7": "Быстрая и легкая сборка и замена вставки",
  "adeptList8": "Удобный и компактный дизайн - легко переносимый",
  "proffSeries": "ПРОФЕССИОНАЛЬНАЯ СЕРИЯ",
  "whatBenefit": "Какие выгоды?",
  "benefitTitle": "Выгоды для больниц",
  "benefitDesc": "Процедуры, проводимые лапароскопически, экономят время и экономически более предпочтительны для самой больницы - период восстановления пациента после лапароскопии намного короче, чем после традиционной хирургии.",
  "benefitList1": "Увеличенный доступ к правильному обучению приводит к снижению риска травм и улучшению ухода за пациентами.",
  "benefitList2": "Больше молодых и квалифицированных хирургов могут эффективно работать в больницах, которые инвестируют в развитие навыков.",
  "benefitList3": "Сокращенные сроки пребывания в больнице особенно важны сейчас, во времена глобальной пандемии.",
  "benefitTitle2": "Выгоды для пациентов",
  "benefitDesc2": "Лапароскопический подход прежде всего предоставляет пациенту уровень комфорта - восстановление проходит намного быстрее, чем при открытой лапаротомии. Пациент обычно может вернуться к нормальной жизни всего через несколько дней после заживления. Кроме того:",
  "benefitList4": "Лапароскопия намного менее тяжела для состава пациента и снижает риск осложнений.",
  "benefitList5": "После лапароскопической операции остаются только маленькие, едва заметные шрамы.",
  "benefitList6": "Нормальная перистальтика пищеварительной системы восстанавливается намного быстрее.",
  "benefitTitle3": "Растущий тренд",
  "benefitDesc3": "Каждый год все больше и больше процедур адаптируются и внедряются с применением лапароскопического подхода. Это относится к таким случаям, как удаление желчного пузыря, аппендэктомия, удаление опухолей толстой кишки, опухолей надпочечников, лечение острых брюшных заболеваний и лечение патологического ожирения, операции на селезенке, почках, предстательной железе, грыжах во многих гинекологических заболеваниях.",
  "advantagesBanerDesc": "Планируете оборудовать свой медицинский центр, университет или больничное отделение лапароскопическими тренажерами? Знакомьтесь с широким спектром решений от Laparo® и выбирайте правильную комбинацию устройств, чтобы удовлетворить потребности ваших обучающихся.",
  "doyouWant": "Хотите",
  "tryThemOut": "попробовать их?",
  "genesis": "Генезис",
  "genesisText1": "Лапароскопия - это метод минимально инвазивной хирургии, при котором органы пациента никогда не выставляются наружу. Хирург делает несколько разрезов, в которые вставляют трокары. Они служат направляющими для длинных и тонких инструментов, которые вводятся в тело вместе с эндоскопической камерой.",
  "genesisText2": "Лапароскопию часто называют хирургией будущего. Каждый год многие рутинные процедуры адаптируются к лапароскопическому подходу. Многие из них уже являются рутинными. Начало лапароскопии уходит далеко назад, до 1805 года, но она стала безопасной и широко распространенной с 1980-х годов, когда стала доступной видеотехнология.",
  "individualProductTitle1": "Apex Pro",
  "individualProductTitle2": "Apex",
  "individualProductTitle3": "Analytic",
  "individualProductTitle4": "Advance Training Station",
  "individualProductTitle5": "Advance Portable",
  "individualProductDesc1": "Представляем Laparo Apex Pro - самый продвинутый лапароскопический симулятор, который революционизирует процесс хирургического обучения. Благодаря передовым функциям и захватывающей технологии он создает незаменимую тренировочную платформу для хирургов, позволяя развивать навыки и усваивать знания в реалистичной и безопасной среде. Laparo Apex Pro - это продвинутый гибридный симулятор, который объединяет виртуальную реальность с упражнениями на физических модулях, обеспечивая уникальные тренировочные возможности. Это первый в мире лапароскопический симулятор, посвященный детской хирургии, предлагая беспрецедентные возможности для получения ценного опыта в этой сложной области.",
  "individualProductDesc2": "Последнее гибридное решение от LAPARO было создано путем объединения знаний и опыта профессионалов и инженеров с использованием передовых технологий. Гибридный симулятор - инновационное решение на глобальном уровне. Он объединяет в себе виртуальную реальность с тренировкой физических навыков. Несмотря на свою сложность, тренажер предлагает крайне простую и интуитивно понятную тренировку мануальных навыков и процедур, широкий выбор учебных модулей, сценарии для проведения тренировок в виртуальной реальности и ряд обучающих материалов, которые пошагово направляют пользователя, как личный тренер.",
  "individualProductDesc3": "Laparo Analytic поднимает лапароскопические тренировочные блоки на более высокий уровень. Это полноценная рабочая станция, предназначенная для использования в медицинских центрах и больницах, и разработанная в тесном сотрудничестве с хирургами для использования хирургами. Устройство включает в себя специальные и передовые решения для обучения хирургической лапароскопии в учебных заведениях по всему миру и имеет программное обеспечение и технологии, которые значительно повышают качество обучения.",
  "individualProductDesc4": "Ищете надежный лапароскопический симулятор с полным комплектом инструментов и учебных модулей, который справится с ежедневной тренировкой? Знакомьтесь с тренажером LAPARO Advance Training Station, предназначенным для медицинских центров, университетов и больниц. Тренажер для минимально инвазивной хирургии состоит из независимой тренировочной станции, оснащенной компьютером все в одном с сенсорным экраном. Нужно переместить тренировочную станцию из одной комнаты в другую? Нет проблем, основание устройства оснащено колесами для удобства.",
  "individualProductDesc5": "Ищете высококачественный лапароскопический тренажер, который может функционировать как полноценная тренировочная станция в любом месте, где бы вы его ни взяли? Познакомьтесь с LAPARO Advance Portable, который был создан с учетом прочности и портативности. Тренажер оснащен большим прочным кейсом, прикрепленным к прочной базе. Мы разработали это устройство совместно с практикующими хирургами для использования в учреждениях, медицинских центрах и больницах. LAPARO Advance - идеальное решение для ситуаций, где лапароскопические процедуры должны проводиться часто, и тренажер должен оставаться портативным и легким для хранения.",
  "individualProductList1": "Набор настоящих детских инструментов",
  "individualProductList2": "15 анатомических портов для инструментов и лапароскопа",
  "individualProductList3": "Уникальная камера с регулируемым углом и фокусом",
  "individualProductList4": "Система автоматической настройки тренировочных модулей",
  "individualProductList5": "Комплексное обучение на одном медицинском симуляторе - VR и REAL",
  "individualProductList6": "Подача заявки на патент",
  "individualProductList7": "Возможности сетевого взаимодействия",
  "individualProductList8": "Лазерные сенсоры и трекеры компьютерного зрения",
  "individualProductList9": "Система подсчета баллов с программным обеспечением для анализа",
  "individualProductList10": "Встроенные сценарии, обучающие материалы и учебные материалы",
  "individualProductList11": "Функциональность создания сценариев индивидуального обучения",
  "individualProductList12": "Простая выгрузка данных и запись видео для исследований",
  "individualProductList13": "Совместимость со всеми модулями и подходами",
  "individualProductList14": "Простая электрическая регулировка высоты",
  "individualProductList15": "Прочное качество сборки",
  "individualProductList16": "Все в одном компьютере с большим сенсорным экраном",
  "individualProductList17": "Стабильный, но мобильный в то же время",
  "individualProductList18": "Полный комплект - для начала тренировок просто подключите устройство к источнику питания",
  "individualProductList19": "Не требует установки дополнительного программного обеспечения",
  "individualProductList20": "12 позиций для трокаров",
  "individualProductList21": "Отверстия для доступа 8 мм и 10 мм",
  "individualProductList22": "Шарнирное крепление камеры с блокировкой на 30 градусов для свободного движения во всех направлениях",
  "individualProductList23": "Полноценная USB-камера Full HD 1080p",
  "individualProductList24": "Эргономика, имитирующая условия хирургической практики в реальной жизни",
  "trainingStation": "LAPARO Advance Training Station – Лапароскопический симулятор",
  "trainingStation1": "Продвинутый тренажер для профессионалов",
  "trainingStation2": "Полный и прочный комплект для практического обучения минимально инвазивной хирургии. Знакомьтесь с LAPARO Advance Training Station, разработанной совместно с профессионалами для профессионалов в медицинских центрах, университетах и больницах.",
  "trainingStation3": "Габариты устройства 146-185 x 60 x 67 см",
  "trainingStation4": "Габариты упаковки 80 x 120 x 136 см",
  "trainingStation5": "Доставка: по всему миру",
  "trainingStation6": "Гарантия: 2 года",
  "trainingStation7": "Неинтуитивное руководство по использованию инструментов, двумерный вид и ограниченное рабочее поле - хорошо известные причины, по которым минимально инвазивным хирургическим методам требуется дополнительное обучение и практика. Симулятор LAPARO Advance делает его идеальным решением в ситуациях, где частая тренировка лапароскопических процедур необходима.",
  "trainingStation8": "Laparo Advance разработан для использования в учреждениях, медицинских центрах и больницах по всему миру. Обучающая станция Laparo Advance имеет складной пульт с регулировкой высоты и большим прочным ящиком для тренажера, прикрепленным к прочной базе. Вся станция разработана для долгого срока службы и интенсивного ежедневного использования. Laparo Advance оснащен полноразмерной USB-камерой Full HD, установленной на 30° шарнирном креплении. Есть вопросы? Свяжитесь с нами!",
  "trainingStation9": "Laparo Advance - тренажер с встроенной USB-камерой FULL HD 30° и подсветкой LED",
  "trainingStation10": "Независимая тренировочная станция, оснащенная всем в одном компьютере с сенсорным экраном",
  "trainingStation11": "Реальные клинические инструменты: диссектор, захват, ножницы, игольчатый держатель, клипса",
  "trainingStation12": "Тренировочные модули: Ловкость, Напряжение, Шов, Вырезание кругов + Универсальный держатель, Разрез 3 в 1.",
  "trainingStation13": "Программа обучения Laparo - все 4 курса!",
  "trainingStation14": "46 уникальных упражнений!",
  "successMessage": "Сообщение успешно отправлено!",
  "doYouWantToSeeMore": "Хотите увидеть больше?",
  "subscribe": "ПОДПИСАТЬСЯ",
  "signUpFor": "Подпишитесь на нашу рассылку и получите",
  "5%discount": "скидку 5%",
  "agreeNewsLater": "Я соглашаюсь получать рассылку",
  "acceptTerms": "Я принимаю условия и политику конфиденциальности",
  "phoneNotFound": "Номер не найден",
  "feature": "Особенности",
  "iModelsAboutUs": "iModels - О нас",
  "iModelscontacts": "iModels - Контакты",
  "iModelsblog": "iModels - Блог",
  "iModelscart": "iModels - Корзина",
  "iModelslogin": "iModels - Вход",
  "iModelspasswordReset": "iModels - Сброс пароля",
  "iModelsdashboard": "iModels - Панель управления",
  "iModelsorders": "iModels - Заказы",
  "iModelsdetails": "iModels - Данные учетной записи",
  "iModelslist": "iModels - Продукты",
  "iModelsindividuals": "iModels - Физические лица",
  "iModelsprofessionals": "iModels - Профессионалы",
  "iModelsapexPro": "iModels - Apex Pro",
  "iModelsapexVr": "iModels - Apex VR",
  "iModelsanalytic": "iModels - Аналитика",
  "iModelsadvanceTrainingStation": "iModels - Обучающая станция",
  "iModelsadvancePortable": "iModels - Портативный",
  "iModelsproduct": "iModels - Продукт"
}
