{
  "requiredField": "Majburiy maydon",
  "name": "Ismingiz",
  "phone": "Telefon nomer",
  "yourMessage": "Sizning xabaringiz",
  "send": "Yuborish",
  "mask.(00) 000-00-00": "Telefon nomerini to'liq kiriting",
  "categories": "Kategoriyalar",
  "allProducts": "Barcha mahsulotlar",
  "products": "Mahsulotlar",
  "blog": "Blog",
  "aboutUs": "Biz haqimizda",
  "recent": "Yaqinda",
  "readMore": "Ko'proq o'qish",
  "morePosts": "Ko'proq xabarlar",
  "mostPopular": "Eng ommabop",
  "contact": {
    "contact": "Aloqa",
    "title": "Biz sizni tinglashdan mamnunmiz",
    "keepInTouch": "Biz bilan bog'lanish",
    "hasQuestion": "Savolingiz bormi? Biz bilan bog'laning, Biz sizga tez orada javob beramiz!"
  },
  "basket": "Savatcha",
  "total": "Jami",
  "viewBasket": "Savatchaga kirish",
  "emptyBasket": "Savatcha bo'sh.",
  "individualsProducts": "INDIVIDUALS – Mavjud Laparoskopik mashinalar",
  "advance": "Advance – Professional simulyator",
  "aspire": "Aspire – Oddiy o'quv qutisi",
  "adept": "Adept – Asosiy jarrohlik ko'nikmalari",
  "professionals": "PROFESSIONALS – Kengaytirilgan Laparoskopik trenajyorlar",
  "apexPro": "!NEW! Apex Pro – Gibrid simulyator",
  "apexVr": "Apex VR – Aralash haqiqat simulyatori",
  "analytic": "Analytic – Tahlil bilan modellashtirish",
  "advanceTraining": "Oldindan tayyorgarlik stantsiyasi",
  "advancePortable": "Ilg'or portativ",
  "other": "Boshqalar",
  "laparoscopic": "Laparoskopik asboblar",
  "training": "O'quv modullari",
  "examSets": "FLS & E-BLUS Imtihon to'plamlari",
  "accesories": "Aksessuarlar",
  "history": "Tarix",
  "historyDescription": "Biz Yevropa texnologiya kompaniyasimiz. Biz o'zimizni jamoa sifatida ko'ramiz chegaralarni kengaytiradigan dasturiy ta'minot va apparat muhandislari laparoskopiya bo'yicha treninglar. Bu bizning hikoyamiz:",
  "historyText1": "LAPARO kompaniyasi laparoskopiya uchun ilg'or o'quv qutilarini ishlab chiqish va ishlab chiqarishga qaratilgan startap sifatida tashkil etilgan.",
  "historyText2": "Analitik tadqiqotlar va ishlanmalarni boshlash - biz qarorlarimizning asosiy maqsadi sifatida avtomatik baholash va o'rganish egri chizig'ini kuzatish funksiyasini aniqladik",
  "historyText3": "Laparoskopiya bo'yicha asosiy ko'nikmalarni o'rgatish uchun ASPIRE-kirish darajasidagi shaxsiy murabbiyni ishga tushirish va bizning birinchi mahsulotimiz",
  "historyText4": "Birinchi 50 ta buyurtma bajarildi!",
  "historyText5": "ADVANCE Launch-bu professionallar foydalanishi uchun yanada mustahkam, to'liq o'lchamli, takomillashtirilgan Laparoskopik trener",
  "historyText6": "MEDICA Dyusseldorf 2017-laparo ANALYTIC taqdimoti-laparoskopiya natijalarini avtomatik baholash uchun dunyodagi birinchi simulyator",
  "historyText7": "LAPARO TOUR-Polshaning Shetsin shahridagi Pomeranian tibbiyot universitetining jarrohlik talabalari bilan birinchi tahliliy amaliy seminarlarimiz",
  "historyText8": "Muhim bosqich-biz 1000 dan ortiq kasalxonalar, tibbiyot maktablari va simulyatsiya markazlariga laparoskopiya bo'yicha treningni yaxshilashga yordam berdik",
  "historyText9": "ADAMED investitsiyalari-tibbiy texnologiyalarni ishlab chiqish va rivojlantirish bo'yicha tajribaga ega bo'lgan yirik investor bilan ittifoq",
  "historyText10": "Vrotslavdagi tibbiy simulyatsiya markazi tarmoqqa ulangan 10 ta tahliliy o'quv stantsiyalari bilan jihozlangan",
  "historyText11": "2019 yil tadbirkori - 'yangi biznes' toifasidagi mukofot va xalqaro kengayish uchun",
  "historyText12": "Jarrohlar va ekspertlar bilan hamkorlikda ilg'or ilmiy-tadqiqot ishlarini olib borgani uchun Polsha hukumatining nufuzli qo'llab-quvvatlash granti bilan taqdirlangan",
  "historyText13": "Adept jarrohlik ko'nikmalari-hammasi birda-laparotomiya ko'nikmalarini mashq qilish uchun ixcham va oddiy simulyator",
  "historyText14": "Dunyo bo'ylab 90 dan ortiq mamlakatlarda mavjud.",
  "misVisVal": "Missiya, ko'rish, qadriyatlar",
  "mission": "Missiya",
  "missionText": "Texnologik echimlar orqali joriy va kelajakdagi jarrohlik ta'limi va kasbiy tayyorgarlikni yaxshilash orqali bemorlarning xavfsizligini oshirish. Biz innovatsion tibbiy modellashtirish texnologiyalarini ishlab chiqishda tajriba va nou - xauga ega bo'lgan muhandislar guruhimiz. Bizning falsafamiz talabalar va murabbiylarga mukammallikka aniq belgilangan yo'lni taqdim etishdir.",
  "vision": "Ko'rish",
  "visionText": "Biz jarrohlik simulyatsiyasi uchun kuchli va kengaytiriladigan echimlarni taqdim etishda etakchi bo'lishni xohlaymiz. Bizning maqsadimiz muntazam Laparoskopik muolajalarda zarur bo'lgan qiyin qo'lda ko'nikmalarni o'rgatishning yangi usullarini ommalashtirishdir. Bizning echimlarimiz bilan laparoskopiya bo'yicha treningni tibbiy simulyatsiya markazida, shifoxonalarda va uylarda yanada qulayroq qilish mumkin.",
  "values": "Qadriyatlar",
  "valuesText": "Bizni biladiganlar shaffoflik bizning faoliyatimizning markazida ekanligini bilishadi. Mijozlarimiz va hamkorlarimiz ehtiyojlari uchun hayotiy yechimlarni topishga e'tibor qaratish va shaxsiy teginish LAPARONING butun dizayn va ishlab chiqarish jarayoniga tajriba va hamdardlik olib keladi.",
  "ourStory": "Bizning tariximiz",
  "ourStoryText": "LAPARO dastlab tibbiy texnologiyalarga ishtiyoqli uchta do'st tomonidan tashkil etilgan. Ular oddiy g'oyadan kelib chiqdilar: ular qo'lda mashq qilish jarrohlar uchun muhimligini va bu sohada xato qanchalik xavfli va qimmat bo'lishi mumkinligini bilishgan. Ular o'zlarining birinchi asosiy Laparoskopik simulyatorini ishlab chiqishdan boshladilar va ularning global sarguzashtlari boshlandi.",
  "meetOurTeam": "Bizning jamoamiz bilan tanishing",
  "laparoTeam": "LAPARO jamoasi",
  "R&Dtext": "Eng yuqori sifat darajasini ta'minlash uchun biz barcha yechimlarimizni o'zimiz ishlab chiqamiz va ishlab chiqaramiz. Bizning tadqiqot, dizayn va ishlab chiqarish bo'limlarimiz o'rtasidagi yaqin munosabatlarni saqlab qolish muvaffaqiyat kaliti deb hisoblaymiz.",
  "VRText": "...va bu erda sehr sodir bo'ladi! Yangi zamonaviy texnologiyalarni joriy etishga intilayotgan ijodiy dasturiy ta'minot va apparat muhandislari jamoasi. Ular yangi simulyatsiya echimlarini boshlashni kuta olmaydilar.",
  "sales&marketing": "Sotish va marketing",
  "s&mText": "Mijozlarimiz va xodimlarimiz mijozlarga xizmat ko'rsatishning yuqori standartlari va moslashuvchanligi bilan tanish. Bizning savdo vakillarimiz sizga to'g'ri ta'lim yechimini topishga yordam beradi va o'quv ehtiyojlaringizga mos konfiguratsiyani tayyorlaydi. Distribyutor sifatida siz yangi bozorlar va imkoniyatlarni kengaytirish uchun savdo va marketing bo'yicha qo'llab-quvvatlashimizga ishonishingiz mumkin.",
  "share": "Ulashish",
  "login": "Kirish",
  "registration": "Ro'yxatdan o'tish",
  "firstName": "Ism",
  "lastName": "Familiya",
  "password": "Parol",
  "product": "Mahsulot",
  "price": "Narxi",
  "quantity": "Miqdori",
  "sendOrder": "Buyurtma berish",
  "aboutUsText": "Biz tibbiyot muhandislari guruhimiz va jarrohlik modellashtirish bozoriga ilg'or texnologik echimlarni olib kirishga ishtiyoqmandmiz. Tibbiy amaliyot darajasini oshirish uchun biz talabalar va jarrohlarga mukammallikka erishish yo'lida zarur ko'nikmalarni rivojlantirishga yordam beramiz. Biz texnologiya, tibbiyot va ta'lim chorrahasida ishlaydigan turli xil va ixtisoslashgan jamoamiz.",
  "awardTitle1": "LAPARO jarrohlik modellashtirish bo'yicha kengaytiriladigan yechimlari uchun 'eng yaxshi tibbiy asbob' nominatsiyasida taqdirlandi",
  "awardText1": "Bu yil mukofotga butun dunyo bo'ylab tibbiy texnologiyalar sohasida innovatsiyalar va ijodkorlik standartlarini o'rnatgan ishlar taqdim etildi.",
  "awardTitle2": "GHP Technology mukofoti laparo tibbiy simulyatorlariga beriladi",
  "awardText2": "Biz laparo tibbiy trenajyorlari bu yilgi texnologiya yetakchilari qatoriga kirgani va 2021-yilgi eng yaxshi ta'lim ilmiy laparoskopiya yechimlari provayderi mukofotiga sazovor bo'lganligi haqida xabar berishdan mamnunmiz!",
  "awardTitle3": "LAPARO 'Deloitte Technology Fast 50 Central Europe 2020'reytingiga kirdi",
  "awardText3": "Bu yilgi Markaziy Evropaning eng tez rivojlanayotgan texnologik kompaniyalari reytingida ushbu korxonalarning 30 foizi Polshaga to'g'ri keladi.",
  "awardTitle4": "EY-Polshaning tez rivojlanayotgan kompaniyasi",
  "awardText4": "Laparoskopik jarrohlar jamiyatining yil innovatsiyasi minimal invaziv jarrohlik haftaligi 2019 gibrid loyihani noto'g'ri tan olishning kelajagi.",
  "awardTitle5": "Burgut Innovatsiyasi Mukofoti",
  "awardText5": "Global xalqaro o'sish potentsialiga ega startap va 2019 yilgi startap. Polshaning etakchi yangiliklar tashkilotlaridan biri Rzeczpospolita tomonidan ta'sis etilgan mukofot.",
  "awardTitle6": "Ernst&Young 2019 yilgi tadbirkor",
  "awardText6": "Kategoriyalardagi mukofotlar: yangi biznes va xalqaro kengayish-EY tomonidan xalqaro bozorga yo'naltirilgan biznesning namunasi sifatida tanlanganimiz sharaf edi.",
  "awards": "Awards",
  "awardsText": "Biz mahalliy, Polshada va yaqinda xalqaro miqyosda taniqli biznesni rivojlantirish tashkilotlarining e'tirofiga sazovor bo'lganimizdan faxrlanamiz.",
  "homeBannerTitle": "JARROHLAR UCHUN MUHANDISLAR TOMONIDAN YARATILGAN",
  "homeBannerText": "Evropaning laparo Medical Simulators texnologik kompaniyasi butun dunyo bo'ylab jarrohlar uchun innovatsion Laparoskopik modellashtirish bo'yicha ta'lim echimlarini yaratmoqda",
  "homeBannerTitle1": "RASMIY ISHGA TUSHIRISH!",
  "homeBannerText1": "Laparo Apex Pro bilan mukammal jarrohlik mashg'ulotlarini boshdan kechiring. Ushbu zamonaviy Laparoskopik simulyator jarrohlik ko'nikmalarini oshirish uchun Real modellashtirish va ilg'or texnologiyalarni birlashtiradi. Apex Pro asosiy texnikadan tortib ilg'or pediatriya muolajalarigacha o'z amaliyotida ustun bo'lishni istagan jarrohlar uchun qiziqarli treningni taklif etadi",
  "signUp": "Ro'yxatdan o'tish",
  "newsTitle1": "Virtual haqiqatda qizilo'ngach atreziyasi",
  "newsText1": "Bir muncha vaqt oldin biz sizga bolalar pieloplastikasi protsedurasi virtual haqiqatda qanday ko'rinishini ko'rsatdik. Endi qizilo'ngach atreziyasi vaqti keldi...",
  "newsTitle2": "Pieloplastika uchun jismoniy modul",
  "newsText2": "Bir muncha vaqt oldin biz sizga virtual haqiqatda pieloplastika protsedurasini ko'rsatdik. Bugun jismoniy modul vaqti keldi!",
  "newsTitle3": "Laparo-pieloplastikaning virtual protsedurasi",
  "newsText3": "Sizni #ApexPro-da mavjud bo'lgan virtual protseduralar bilan tanishtirish vaqti keldi!",
  "newsTitle4": "Biz o'zimizniki haqida seriyani davom ettirmoqdamiz...",
  "newsText4": "Tadqiqot qancha davom etadi?",
  "news": "Yangiliklar",
  "wGoin": "Nima bo'lyapti?",
  "ourProducts": "Bizning mahsulotlarimiz",
  "individuals": "Shaxsiy",
  "series": "Seriyasi",
  "ourProductTitle2": "Kengaytirilgan Laparoskopik trenajyorlar",
  "ourProductTitle1": "Laparoskopik ixcham trenajyorlar",
  "ourProductText": "Laparoskopiya uchun laparo tibbiy mashinalarida mashq qilish orqali cheklovlardan ozod bo'ling. Xavf va oqibatlarsiz bemorlar bilan ishlashga tayyorlaning. O'zingiz xohlagancha tez-tez mashq qiling va qayerga borsangiz ham Laparoskopik mashinani olib keling.",
  "ourProductText2": "Tibbiy simulyatsiya markazingiz, universitetingiz yoki shifoxona xonangizni laparoskopiya mashinalari bilan jihozlashni rejalashtiryapsizmi? Laparo® - dan modellashtirish echimlarining keng doirasini ko'rib chiqing va tinglovchilaringizning ehtiyojlarini qondirish uchun to'g'ri qurilmalar kombinatsiyasini tanlang.",
  "partners": "Hamkorlar",
  "partnersText": "Bizga ishonishadi",
  "professionalsTitle": "PROFESSIONAL",
  "createYourOwnSet": "TO'PLAMINGIZNI YIG'ING",
  "totalPrice": "Umumiy xarajat",
  "addToCart": "Savatchaga"
}
