{
  "requiredField": "Required field",
  "name": "Name",
  "whoAreWe": "Who are we?",
  "phone": "Phone",
  "yourMessage": "Your message",
  "send": "Send",
  "mask.(00) 000-00-00": "Fill phone number completely",
  "categories": "Categories",
  "allProducts": "All products",
  "products": "Products",
  "blog": "Blog",
  "offer": "OFFER",
  "aboutUs": "About us",
  "recent": "Recent",
  "readMore": "Read more",
  "morePosts": "More posts",
  "mostPopular": "Most popular",
  "contact": {
    "contact": "Contact",
    "title": "We’d love to hear from you",
    "keepInTouch": "Keep in touch",
    "hasQuestion": "Questions? Contact us, we’ll get back to you as soon as possible!"
  },
  "basket": "Basket",
  "total": "Total",
  "viewBasket": "View basket",
  "emptyBasket": "No products in the basket.",
  "individualsProducts": "INDIVIDUALS – Affordable Laparoscopic Simulators",
  "advance": "Advance – Professional Simulator",
  "aspire": "Aspire – Simple Training Box",
  "adept": "Adept – Basic Surgical Skills",
  "professionals": "PROFESSIONALS – Advanced Laparoscopic Simulators",
  "apexPro": "!NEW! Apex Pro – Hybrid Simulator",
  "apexVr": "Apex VR – Mixed Reality Simulator",
  "analytic": "Analytic – Simulation with Analysis",
  "advanceTraining": "Advance Training Station",
  "advancePortable": "Advance Portable",
  "other": "Other",
  "laparoscopic": "Laparoscopic Instruments",
  "training": "Training Modules",
  "examSets": "FLS & E-BLUS Exam Sets",
  "accesories": "Accesories",
  "history": "History",
  "historyDescription": "We are a european technology company. We see ourselves as a team of software and hardware engineers who are pushing the boundaries of laparoscopy training and education. This is our story:",
  "historyText1": "LAPARO is founded as a start-up aiming to design and produce improved laparoscopy training boxes.",
  "historyText2": "The Beginning of ANALYTIC Research and Development - we defined automatic assessment functionality and learning curve tracking as the main goal for our solutions",
  "historyText3": "ASPIRE Launch - a personal, entry-level trainer for training basic laparoscopy skills and our first product",
  "historyText4": "First 50 orders completed!",
  "historyText5": "ADVANCE Launch - more durable, full-size, advanced laparoscopic simulator for use by professionals",
  "historyText6": "MEDICA Dusseldorf 2017 - the introduction of the Laparo ANALYTIC - the world's first automatic assessment laparoscopy trainer",
  "historyText7": "LAPARO TOUR - our first ANALYTIC practical workshops with surgery students at Pomeranian Medical University in Szczecin, Poland",
  "historyText8": "Milestone - we have helped over 1000+ hospitals, medical schools and simulation centers in pursuit of improving laparoscopy training",
  "historyText9": "Investment by ADAMED - alliance with a large investor with experience in developing and growing medical technology",
  "historyText10": "The Medical Simulation Center in Wrocław equipped with 10 ANALYTIC training stations which are configured into a network",
  "historyText11": "Enterpreneur of the Year 2019 - award in the New Business category and for international expansion",
  "historyText12": "Awarded a prestigious support grant by the Polish Government for pursuing advanced R&D work in collaboration with surgeons and experts",
  "historyText13": "ADEPT - All-In-One Surgical Skills - a smaller, simpler trainer for laparotomy skills",
  "historyText14": "Established presence in over 90 countries around the World.",
  "misVisVal": "Mission, Vision, Values",
  "mission": "Mission",
  "missionText": "To enrich patient safety by improving current and future surgery education and training with technology based solutions. We are a team of engineers with experience and know-how in developing innovative medical simulation technology. Our philosophy is to provide a clearly defined path to perfection to students and mentors.",
  "vision": "Vision",
  "visionText": "We want to become a leader in providing powerful and scalable solutions for surgical simulation. Our aim is to popularize new methods for training the difficult manual skills needed in routine laparoscopic procedures. With our solutions, laparoscopy training can be made more accessible at medical simulation centers, hospitals and homes.",
  "values": "Values",
  "valuesText": "Those who know us know that transparency is at our core. An orientation towards bringing viable solutions for needs of our customers and partners and a Human-To-Human approach, bring expertise and empathy to the entire LAPARO design and production process.",
  "ourStory": "Our Story",
  "ourStoryText": "LAPARO was originally founded by three friends with a passion for medical technology. They started from a simple idea: they knew that manual practice is important for surgeons, and how dangerous and expensive it can be to make a mistake in that field. They began by designing their first basic laparoscopic simulator and their global adventure began.",
  "meetOurTeam": "Meet Our Team",
  "laparoTeam": "LAPARO TEAM",
  "R&Dtext": "To ensure the highest level of quality, we develop and produce all our solutions in-house. We believe that maintaining a close relationship between our research, development and production departments is the key to success.",
  "VRText": "...and this is where the magic happens! A team of creative software and hardware engineers eager to implement new cutting-edge technologies. They simply can’t wait to launch new simulation solutions.",
  "sales&marketing": "Sales and Marketing",
  "s&mText": "Our customers and collaborators are familiar with our high customer service standards and flexibility. Our Sales Representatives can help you find the right training solution and they can prepare a configuration to solve your training needs. As a distributor you can count on our sales & marketing support to expand new markets and possibilities.",
  "share": "Share",
  "login": "Login",
  "registration": "Registration",
  "firstName": "First name",
  "lastName": "Last name",
  "password": "Password",
  "product": "Product",
  "price": "Price",
  "quantity": "Quantity",
  "sendOrder": "Send order",
  "aboutUsText": "We are a team of medical engineers and we are passionate about delivering cutting-edge echnological solutions to the surgical simulation market. To enhance the level of medical practice we help to develop the necessary skills for students and surgeons in their path to excellence. We are a diverse and specialized team that works at the intersection of technology, medicine, and education.",
  "awardTitle1": "LAPARO awarded in the Best Medical Device for Scalable Solutions in Surgical Simulation category",
  "awardText1": "This year's awards saw entries from around the world who have set the standard for innovation and creativity in the MedTech field.",
  "awardTitle2": "GHP Technology Award goes to LAPARO Medical Simulators",
  "awardText2": "We are delighted to announce LAPARO Medical Simulators are among this years’&nbsp;Technology&nbsp;champions and have been&nbsp;awarded: Best Educational Laparoscopy Science Solutions Provider 2021!",
  "awardTitle3": "LAPARO awarded in the “Deloitte Technology Fast 50 Central Europe 2020” ranking",
  "awardText3": "In this year’s ranking of fastest-growing tech companies in Central Europe, 30% of these businesses come from Poland.",
  "awardTitle4": "EY polish fastest growing company",
  "awardText4": "Society of Laparoscopic Surgeons Innovation of the Year Minimally Invasive Surgery Week 2019 The Future of MIS - recognition of the Hybrid project.",
  "awardTitle5": "Orzeł Innowacji Award",
  "awardText5": "Start-Up Start-Up with Global International Growth Potential and Start-Up of the Year 2019. An award founded by one of the leading news organizations in Poland, the Rzeczpospolita Newspaper.",
  "awardTitle6": "Ernst&amp;Young Entepreneur of the Year 2019",
  "awardText6": "Awards in Categories: New Business and International Expansion - We were honored to be chosen by EY as an example of a business focused on the international market.",
  "awards": "Awards",
  "awardsText": "We are proud to have received the recognition of some esteemed business development organizations both domestically here in Poland and more recently abroad internationally.",
  "homeBannerTitle": "CREATED BY ENGINEERS FOR SURGEONS",
  "homeBannerText": "A European technology company, Laparo Medical Simulators creates innovative laparoscopic simulation training solutions for surgeons around the world",
  "homeBannerTitle1": "OFFICIAL LAUNCH!",
  "homeBannerText1": "Experience surgical training excellence with Laparo Apex Pro. This state-of-the-art laparoscopic simulator combines realistic simulations and cutting-edge technology to enhance surgical skills. From essential techniques to advanced pediatric procedures, Apex Pro offers immersive training for surgeons seeking to excel in their practice",
  "signUp": "Sign up",
  "newsTitle1": "Esophageal Atresia in Virtual Reality",
  "newsText1": "Some time ago, we showed you how the Pediatric Pyeloplasty procedure looksin virtual reality. Now, it's time for esophageal atres...",
  "newsTitle2": "Pyeloplasty Physical Module",
  "newsText2": "Some time ago, we showed you a virtual reality pyeloplasty procedure. Today, it's time for the physical module!",
  "newsTitle3": "Laparo Pyeloplasty Virtual Procedure",
  "newsText3": "It's time to introduce you to the virtual procedures available in our #ApexPro!",
  "newsTitle4": "We are continuing the series about our...",
  "newsText4": "How long does research take?",
  "news": "News",
  "wGoin": "What’s going on?",
  "ourProducts": "Our products",
  "individuals": "Individuals",
  "series": "series",
  "ourProductTitle2": "Advanced Laparoscopic Simulators",
  "ourProductTitle1": "Take-Home Laparoscopic Box Trainers",
  "ourProductText": "Gain freedom from constraints when training with LAPARO Medical Simulators for Laparoscopy. Prepare for your work with patients without the risk or the consequences. Train as often as you want and bring the laparoscopic trainer with you wherever you go.",
  "ourProductText2": "Are you planning for your medical simulation center, university or hospital ward to be equipped with laparoscopy trainers? Meet the wide range of simulation solutions by Laparo® and choose the right combination of devices to satisfy the needs of your trainees.",
  "partners": "Partners",
  "partnersText": "They trusted us",
  "professionalsTitle": "PROFESSIONALS",
  "createYourOwnSet": "CREATE YOUR OWN SET",
  "totalPrice": "Total price",
  "addToCart": "Add to cart",
  "emptyList": "Product not found",
  "confirmTitle": "Please Confirm your phone number",
  "confirmLabel": "Enter the code from the SMS",
  "confirmBtn": "Confirm",
  "successAuth": "Congratulations registration was successful! Log in to your account in order to use more features.",
  "inputYourPhone": "Enter your phone number",
  "inputYourName": "Enter your name",
  "inputYourLastName": "Enter your last name",
  "minLengthPassword": "The password must not be less than 8 characters",
  "fillTheField": "Fill in the field",
  "forgotPassword": "Forgot your password?",
  "passwordRestSuccess": "You have successfully changed your account password, now you can log in to your personal account using a new password.",
  "resetPasswordText": "Forgot your password? Please specify your phone number that was linked to your account. After receiving the confirmation code, you will be able to set a new password.",
  "enterSecureCode": "Enter secure core from SMS",
  "resetPasswordBtn": "Reset password",
  "resendCode": "Resend code",
  "createNewPassword": "Create new password",
  "discounts": "Discounts",
  "myOrders": "My orders",
  "dateOfOrder": "Order date",
  "userInfo": "User info",
  "count": "Count",
  "advancePortableTitle": "LAPARO Advance Portable – Laparoscopic Simulator",
  "advancePortableContent": "Not enough space? It’s not a problem!",
  "advancePortableText1": "The LAPARO Advance Portable will be perfect everywhere where a complete, professional trainer is required. It’s a great compromise – all you need is a desk or table to which you attach the computer arm and place the simulator. Whenever you need, you can pack it in seconds and leave your desk clear.",
  "advancePortableText2": "Reliable and durable",
  "advancePortableText3": "LAPARO Advance Portable is dedicated for hospitals, medical universities, and medical simulation centers. Ergonomic and durable casing is made of special resistant materials to provide many hours of training.",
  "advancePortableAspireText": "By choosing the LAPARO Advance Portable, you will receive a complete minimally invasive surgery training set, including laparoscopic instruments and training modules.",
  "advancePortableFeatureDescription": "You can easily adjust the exercises to the appropriate level of advancement thanks to a wide range of training pads. The set also includes a computer with an all-in-one touch screen mounted on the arm, but you can connect it to any other computer or laptop at any time. The full HD 1080p free rotation camera allows for learning in conditions similar to procedures in the operating room.",
  "advancePortableFeature1": "Laparo Advance - trainer with a built-in FULL HD 30 ° camera and LED lighting",
  "advancePortableFeature2": "Adjustable arm to fix the computer to the desk",
  "advancePortableFeature3": "Integrated computer with touch screen and already installed software",
  "advancePortableFeature4": "Real clinical instruments: dissector, grasper, scissors, needle holder, clip applier",
  "advancePortableFeature5": "Laparo Training Program - all 4 courses!",
  "advancePortableFeature6": "Training modules: Dexterity, Tension, Suturing, Cutting Circles + Universal Holder, Dissection 3 in 1.",
  "advancePortableFeature7": "46 unique exercises!",
  "order": "Orders",
  "accountDetail": "Account details",
  "logout": "Log out",
  "analyticHeader": "TRAINED TO PERFECTION",
  "analyticDesc": "Meet the LAPARO Analytic - the world's only laparoscopy simulator with advanced training analysis. ximize the effectiveness of your learning with the help of specialized training scenarios developed in ollaboration with surgeons and specialists.",
  "analyticCamera": "Camera 0° & 30°",
  "analyticLeftText": "More surgeries in hospitals around the world are performed with the laparoscopic approach than ever before. As the method becomes widely adopted there is one obstacle standing in the way of many operating rooms: how can one prepare more new surgeons for these challenging procedures? Training the manual and decision-making skills with the use of professional laparoscopy simulators is becoming increasingly more popular. Surgery can be thought of as a type of craftsmanship, for it to be mastered, systematic training through repetition and reflection must be performed. Experience the high level of quality and rapid improvement with the LAPARO Analytic. It is a complex training station equipped with sophisticated sensors which precisely track and analyze the position of instruments during training. With tangible results from a comprehensive scoring system and the ability to track progress on a personalized learning curve based on interactive training scenarios. You will be able to hone your skills with little need for outside assistance.",
  "analyticRightText": "Having a good vision with a certain amount of light during minimally invasive surgery is a matter of success and directly affects patient safety. There are different methodologies and preferences of what endoscopic camera angle to use and when. This is why vision tracks are available with optics angles 0° and 30°. Why not implement it to simulators to make the training closer to reality? New Analytic’s camera can be adjusted to individual preferences. Thanks to the new mechanism it is possible to choose a preferred angle before the training. This is a standard feature of vision tracks but rarely found in laparoscopic simulators, not mention of training boxes. Changing the angle of the camera allows for more diversified training. Especially, using 30°angle requires re-adaptation. We are facing here different, deeper, and more difficult perspective. Additionally, using 30° camera we get the widest possible angle during surgery. In the simulators available on the market cameras are embedded or they are using photo cameras. Very often they are permanently mounted. There is no possibility to adjust it to specific needs.",
  "analyticInfoBLock1": "Networking Capability",
  "analyticInfoBLock2": "Multiple User Accounts",
  "analyticInfoBLock3": "Training Analysis",
  "analyticInfoBLock4": "Complex Parameter Scoring System",
  "analyticInfoBLock5": "Learning Curve Tracking",
  "analyticInfoBLock6": "Easy Interface",
  "apexVRImageDataInfoTitle1": "Touchscreen Interface",
  "apexVRImageDataInfoText1": "All-in-one 23 Touchscreen Computer with an easy interface and stand-alone Laparo Application.",
  "camera": "Camera",
  "apexVRImageDataInfoText2": "Full HD adjustable camera 0°, 30° mounted on a rotatable ball-joint mount.",
  "instruments": "Instruments",
  "apexVRImageDataInfoText3": "The included instruments provide a realistic high-fidelity training experience.",
  "apexVRImageDataInfoTitle4": "Operating Area",
  "apexVRImageDataInfoText4": "A hinge mounted lid on the top and a removable front cover allow easy access for adjustment.",
  "apexVRImageDataInfoTitle5": "Adjustable Height",
  "apexVRImageDataInfoText5": "An electric column allows easy and effortless height adjustment.",
  "apexVRFeaturesTitle1": "Log In",
  "apexVRFeaturesText1": "Enter your user credentials to login to your own personal account.",
  "apexVRFeaturesTitle2": "Learn",
  "apexVRFeaturesText2": "Watch the tutorial, pay close attention to see how to do it.",
  "apexVRFeaturesTitle3": "Select Scenario",
  "apexVRFeaturesText3": "Select a new training session by browsing available scenarios and placing right module in the operating area.",
  "apexVRFeaturesTitle4": "Train",
  "apexVRFeaturesText4": "Select start, insert the instruments through the trocar sensors and complete scenario requirements",
  "apexVRFeaturesTitle5": "Score",
  "apexVRFeaturesText5": "After completing training you will see a comprehensive score breakdown and you will be able to analyze your performance in detail.",
  "apexVRFeaturesTitle6": "Review",
  "apexVRFeaturesText6": "After completing training you will see a comprehensive score breakdown and you will be able to analyze your performance in detail.",
  "Analysis": "Analysis",
  "analysisDescription": "Meet the incredible capabilities of the LAPARO Analytic - ultra precise analysis based on original state-of-the-art electronic sensors. Increase the effectiveness of your training - monitor your skill development in real-time and make corrections to hone your technique. After completing training, analyze the results to draw your own conclusions on how to do better. See parameters for each hand separately, adjust future training to fit the training path of you and your students. Track progress and maximize efficiency!",
  "analysisLeftText": "LAPARO Analytic software gives the surgeon the ability to precisely analyze even the most subtle instrument movements. After completing a session you will be able to scroll through an interactive timeline which displays detailed graphs and zones of interest along with the recorded video. This greatly improves the process of finding and defining the mistakes and problems, and it shows what mistakes are made and must be corrected.",
  "analysisRightText": "At the end of each training session the user can see the precise scores for each aspect of training, thanks to which he will know exactly where he is in his skill development. What’s important, all users have their own personal accounts with only their own scores, results and recorded videos.",
  "softwareTitle": "Multiple accounts One device",
  "softwareText": "A single LAPARO Analytic has the ability to store, hold, and protect the information of multiple trainees. Each user can log in with his own password-protected account and see all of his previous results as well as their own personal Learning Curve. A supervisor or professor with an administrator account can monitor all users and manage them in groups.",
  "parallaxTitle": "LIMITLESS",
  "networkingTitle": "Networking",
  "networkingDescription": "Configure your LAPARO Analytic trainers into a network and conduct high-quality group training sessions. The mentor station will let you monitor multiple trainees simultaneously and to correct their mistakes immediately. You can also stream your own view from your own operating area to your trainees so that they can focus and follow the exercise on their own screens.",
  "worksTitle1": "TEACH",
  "worksText1": "Stream your own screen during training ensuring that each trainee is able to watch your work closely.",
  "worksTitle2": "SUPERVISE",
  "worksText2": "You may observe multiple students simultaneously from the comfort of your own station and react accordingly.",
  "worksTitle3": "TAKE YOUR PICK",
  "worksText3": "With networking functionality each account is accessible on each training station - you may log-in on any training station available and work from your personal account.",
  "apexVRSpecificationTitle": "Technical Data",
  "mainFeature": "Main features",
  "optionTitle1": "Main purpose",
  "optionValue1": "Physical Module-based training",
  "optionValue2": "Virtual Reality training",
  "optionValue3": "Full HD 1080p 0°, 30°, 45; electronically adjustable",
  "degMovement": "360° movement",
  "focusRing": "Focus Ring",
  "digitalZone": "Digital Zoom",
  "LEDadjustment": "LED lighting with saturation adjustment",
  "optionTitle2": "Number of instrument ports",
  "optionValue4": "8 anatomical ports for instruments and track vision",
  "optionValue5": "Camera/laparoscope can be shifted and placed in any 1 of 8 ports and is held in place with a magic arm",
  "optionTitle3": "Training instruments",
  "optionValue6": "Real clinical instruments: dissector, grasper, scissors, needle holder, clip applier, stapler, multitool: hook+suction + irrigator",
  "optionTitle4": "Training modules",
  "optionValue7": "Dexterity, Tension, Suturing, Cutting Circles + Universal Holder, Dissection 3 in 1,",
  "optionValue8": "Appendectomy, Prostatectomy, Cholecystectomy, Ovarian Cyst Removal, Myomectomy, Vaginal Cuff Repair",
  "optionTitle5": "Pedals for electrosurgery",
  "optionValue9": "YES (for VR use)",
  "optionTitle6": "Computer",
  "optionValue10": "27’’ touchscreen",
  "optionTitle7": "Ergonomics",
  "optionValue11": "Automatic electric adjustment column",
  "optionValue12": "Screen adjustment on a rotating arm",
  "software": "Software",
  "optionTitle8": "Training analysis",
  "optionTitle9": "Automatic assessment",
  "optionTitle10": "Real time analysis",
  "optionTitle11": "Laparo Training Program",
  "optionValue13": "Basic manual skills",
  "optionValue14": "Intermediate manual skills",
  "optionValue15": "Basic suturing skills",
  "optionValue16": "Advance suturing skills",
  "optionValue17": "Procedural skills (real)",
  "optionValue18": "Procedural skills (VR)",
  "optionTitle12": "Multi-work (network)",
  "optionTitle13": "„Teacher-student” training mode",
  "optionTitle14": "Learning curve tracking",
  "optionTitle15": "Custom training creator with tutorials",
  "optionTitle16": "User accounts",
  "optionValue19": "User accounts – unlimited number + Administrator accounts",
  "optionTitle17": "Possibility of data export",
  "optionTitle18": "Perpetual lifetime licence",
  "dimension": "Dimensions",
  "optionTitle19": "Weight",
  "90kg": "90 kg",
  "optionTitle20": "Width",
  "66sm": "66 sm",
  "optionTitle21": "Depth",
  "123sm": "123 cm",
  "optionTitle22": "Height",
  "175195sm": "170-195 sm",
  "optionTitle23": "Maximum Power",
  "optionTitle24": "Voltage",
  "optionTitle25": "Frequency",
  "apexProAbout": "Step into the future of surgical training",
  "apexProAboutText": "In Laparo Apex Pro, training analysis takes surgical education  to a whole new level. The simulator offers comprehensive performance metrics and detailed feedback to assess trainees’  proficiency and progress. Advanced tracking systems capture and  analyze key parameters, such as instrument movement and  smoothness, providing valuable insights into trainees’ technique  and skill development. The training analysis feature allows for  objective evaluation, facilitating targeted improvements. With  Laparo Apex Pro’s sophisticated analysis capabilities,  institutions and educators can track trainees’ performance, identify areas for improvement, and ensure the highest standards  of surgical competency.",
  "apexProBannerText": "Introducing Laparo Apex Pro – the cutting-edge laparoscopic  simulator revolutionizing surgical training. With its advanced  features and immersive technology, it provides an unparalleled platform for surgeons to enhance their skills and expertise in a  realistic and safe environment.",
  "productGallery": "Product gallery",
  "FEATURES": "FEATURES",
  "dataInformations.imageList.title": "HYBRID APPROACH",
  "urology": "Urology (TransUreteralResection)",
  "city": "Toshkent city,",
  "district": "Chilanzar district, small ring road,",
  "address": "Gavhar 45-house",
  "story": "Story",
  "social": "Social links",
  "languages": "Languages",
  "currency": "Currency",
  "orderID": "Order ID",
  "emptyBasket1": "Your basket is currently empty.",
  "returnToShop": "Return to shop",
  "orderCreated": "The order has been created, our manager will contact you soon.",
  "wasCreated": "Order was created",
  "companyInfo": "Company info",
  "sales": "Sales",
  "invalidLogin": "Invalid username or password",
  "phoneNumberIsBusy": "The phone number is busy",
  "addedToCart": "Product added to cart",
  "dataInformations.imageList.title2": "PEDIATRIC SURGERY",
  "dataInformations.imageList.title3": "TRAINING PROGRAM",
  "dataInformations.title": "Realistic surgical simulation",
  "dataInformations.text": "Laparo Apex PRO is a revolutionary hybrid simulator that combines both virtual reality and physical module training to offer a comprehensive and unparalleled training experience. It is the first laparoscopic simulator in the world that is dedicated also to training in pediatric surgery, providing a unique opportunity for trainees to gain valuable experience and expertise in this challenging field.",
  "dataInformations.list1": "Complete training curriculum – from beginner manual skills to advanced procedures",
  "dataInformations.list2": "Real clinical instruments and laparoscopes",
  "dataInformations.list3": "Realistic touch feedback between instruments in virtual reality",
  "dataInformations.list4": "Custom training creator",
  "dataInformations.imageList.title4": "REAL INSTRUMENTS",
  "dataInformations.imageList.title5": "REDUCED AREA",
  "dataInformations.imageList.title6": "PEDIATRIC TRAINING PROGRAM",
  "dataInformations.title2": "Experience the future of pediatric surgical training",
  "dataInformations.text2": "Unlock the potential of pediatric surgical training with Laparo Apex Pro. This advanced simulator is tailored to the needs of pediatric surgeons, offering comprehensive training in the three most commonly performed pediatric procedures. Trainees can refine their skills, from mastering essential techniques to navigating delicate anatomy, all within a realistic and immersive environment. Laparo Apex Pro’s lifelike simulations and real-time feedback empower surgeons to develop expertise in pediatric surgery and enhance patient outcomes.",
  "dataInformations.list5": "Pediatric training program (Virtual + Real)",
  "dataInformations.list6": "3 pediatric ports with reduced distance of 4.5 cm",
  "dataInformations.list7": "Trocars adapted to work also with 3 mm instruments",
  "dataInformations.list8": "Set of pediatric instruments",
  "dataInformations.list9": "5 mm diameter real pediatric laparoscope",
  "dataInformations.imageList.title7": "PATENTED SENSORS",
  "dataInformations.imageList.title8": "ADVANCED ANALYSIS",
  "dataInformations.imageList.title9": "REAL-TIME FEEDBACK",
  "dataInformations.title3": "Achieve surgical excellence",
  "dataInformations.text3": "Laparo Apex Pro takes surgical training to new heights, providing a cutting-edge platform for surgeons to refine their skills and expertise in this specialized field. It offers a complete training curriculum that caters to both beginners and advanced learners, making it an indispensable tool for medical simulation centers, medical universities, hospitals, and research-oriented institutions seeking to enhance their surgical training programs.",
  "dataInformations.list10": "No subscription fees and lifelong software support",
  "dataInformations.list11": "Real-time feedback during simulations, allowing trainees to adjust and improve their skills on the spot",
  "dataInformations.list12": "Customization – Laparo Apex PRO can be tailored to specific training requirements, encompassing a broad range of general and pediatric surgical procedures.",
  "apexPro1": "apex-pro",
  "apexImageDataTitle": "27’’ touchscreen with position adjustment",
  "apexImageDataText": "27-inch touchscreen monitor with easy-to-use interface and Laparo software",
  "apexImageDataTitle2": "Real laparoscopes",
  "apexImageDataText2": "2 real laparoscopes in standard set - 0° and 30°",
  "apexImageDataTitle3": "Real instruments",
  "apexImageDataText3": "Instruments with embedded sensors: Dissector, Grasper, Scissors, Needle holder, Clip applier. Pediatric 3mm instruments : Needle Holder, Grasper, Dissector, Scissors",
  "apexImageDataTitle4": "Training Modules",
  "apexImageDataText4": "Training modules for manual skills - full set Training modules for procedures - 3 to choose VR training modules - 3 to choose",
  "apexImageDataTitle5": "Accessories storage",
  "apexImageDataText5": "2 drawers for storing training modules and needed accessories",
  "apexImageDataTitle6": "Electrosurgery Pedals",
  "apexImageDataText6": "Some procedures like for example Cholecytectomy require special pedals for cutting and coagulation",
  "specification": "Specification",
  "optionValuePediatric": "Pediatric surgery training (Virtual + Real)",
  "optionValueApex": "2 real laparoscopes - 0° and 30°",
  "optionValueApex2": "Possibility to rotate the optics relative to camera",
  "optionTitleApex": "Light source",
  "optionValueApex3": "optical fibre connected to laparoscope, LED light source",
  "optionTitleApex2": "Instrument ports",
  "optionValueApex4": "15 instrument ports",
  "optionValueApex5": "Reduced working area for pediatric use with 4,25 cm distance between trocars",
  "optionValueApex6": "Training instruments",
  "optionValueApex7": "Dissector, Grasper, Scissors, Needle holder, Clip applier, Multitool 1 (Stapler, Bipolar grasper, Vessel sealer, Ultrasonic scalpel), Multitool 2 (Hook, Suction-irrigator, pyloric knife)",
  "optionValueApex8": "Pediatric 3mm instruments",
  "optionValueApex9": "Needle Holder, Grasper, Dissector, Scissors",
  "optionValueApex10": "Procedural Training Modules - 3 to choose",
  "optionValueApex11": "Pediatric Training Modules: Pyloromyotomy, Pyeloplasty, Thoracoscopic repair of esophageal atresia",
  "optionValueApex12": "Virtual Procedures - 3 to choose",
  "optionValueApex13": "Appendectomy Cholecystectomy Gynecology Pack Nephrectomy Prostatectomy",
  "optionValueApex14": "Pediatric Pyloromyotomy Pediatric Pyeloplasty Pediatric Thoracoscopic repair of esophageal atresia",
  "optionValueApex15": "Procedural skills (virtual)",
  "optionValueApex16": "Pediatric Procedures (real)",
  "optionValueApex17": "Pediatric Procedures (virtual)",
  "optionValueApex18": "Multi-work (network)",
  "optionValueApex19": "„Teacher-student” training mode",
  "hardware": "Hardware",
  "screen": "Screen",
  "optionValueApex20": "YES (for virtual procedures)",
  "keyboard": "Keyboard",
  "optionValueApex21": "Extra navigation keyboard with touchpad",
  "optionValueApex22": "Drawer for training modules storage",
  "optionValueApex23": "Wheels with blockade",
  "optionValueApex24": "Device size",
  "optionValueApex25": "166-216 cm x 125 cm x 62 cm",
  "optionValueApex26": "Device weight",
  "optionValueApex27": "115 kg",
  "optionValueApex28": "Voltage",
  "optionValueApex29": "110V/230V",
  "optionValueApex30": "Frequency",
  "optionValueApex31": "50-60 Hz",
  "optionValueApex32": "Maximum Power",
  "optionValueApex33": "900 W",
  "optionValueApex34": "Guarantee",
  "optionValueApex35": "2 years",
  "apexVRTitle": "APEX VR",
  "introductionData.header": "INTRODUCTION",
  "introductionData.desc": "Meet LAPARO Apex - First Mixed Reality Laparoscopic Simulator by LAPARO. As a technology company, we push the boundaries of what technology can be used to improve and develop new, more effective training techniques. This is how the ambitious LAPARO Hybrid project was born to create a robust trainer for use in the most advanced medical simulation centers around the world.",
  "introductionData.title": "Hybrid Simulator",
  "introductionData.left": "Over the past decade VR has been hailed as ‘cutting edge’ and as ‘must-have’ technology for every medical simulation center. Laparoscopy simulators costing millions promised incredible results in training surgeons with realistic procedures, haptic feedback and realistic 3D models. Many simulation centers and hospitals around the world ordered these devices only to find that their training capabilities are quite limited and impractical when used in the long-term with students. 15 years forward, laparoscopic surgeons agree on the immense drawbacks of such solutions - they are simply inadequate for testing and for preparing larger numbers of young surgeons for the OR. Their capabilities are limited in size and scope and they lack the technical support and active development of exercises and programs.",
  "introductionData.right": "For the price of a single VR simulator one could equip an entire medical simulation center with diverse laparoscopy trainers and training solutions of all levels. On the other hand, basic low-price laparoscopy trainers can also be limited in capabilities. Students can develop practical skills and they can gain an adequate understanding of the forces and physical properties on these low-fidelity devices, but that can only go so far. Such trainers cannot realistically simulate complete procedures such as appendectomies and cholecystectomies. They don’t feature analytical or scoring capabilities and most importantly - they can’t teach much without the direct supervision of qualified laparoscopic surgeons.",
  "infoBlockData.title1": "The combination of VR &amp; REAL training",
  "infoBlockData.title2": "Next-generation Virtual Reality",
  "infoBlockData.title3": "Comprehensive Training Platform",
  "infoBlockData.title4": "Powerful Training Analysis",
  "infoBlockData.title5": "Adjustable Track Vision",
  "infoBlockData.title6": "Real Training Instruments",
  "apexVRImageData": "apex-vr",
  "apexVRImageData.title1": "Touchscreen Interface",
  "apexVRImageData.text1": "'27' Touchscreen Monitor with an easy interface and stand-alone Laparo Application",
  "apexVRImageData.title2": "Navigation yboard",
  "apexVRImageData.text2": "Additional navigation keyboard as an alternative to a touchscreen monitor",
  "apexVRImageData.title3": "Rotating Arm",
  "apexVRImageData.text3": "Allows for different approaches thanks to monitor on a rotating arm",
  "apexVRImageData.title4": "Real Instruments",
  "apexVRImageData.text4": "Close-to-reality experience while training laparoscopic procedures on clinical instruments",
  "apexVRImageData.title5": "Adjustable Camera",
  "apexVRImageData.text5": "Electronically adjustable camera: 0°, 30°, 45° and from 0° to 70° with a knob",
  "apexVRImageData.title6": "Module Adjustment System",
  "apexVRImageData.text6": "Drawer with a unique system for setting training modules automatically",
  "apexVRImageData.title7": "All in one place",
  "apexVRImageData.text7": "Drawer for storing training modules and needed accessories",
  "apexVRImageData.title8": "Ergonomics First",
  "apexVRImageData.text8": "Electrical adjustable column for better ergonomics",
  "apexVRImageData.title9": "Durable &amp;  portable",
  "apexVRImageData.text9": "Large, durable wheels with blockade make it easy to transport from one training room to another",
  "apexVRImageData.title10": "Electrosurgery Pedals",
  "apexVRImageData.text10": "Some procedures like for example Cholecytectomy require special pedals for cutting and coagulation",
  "apexVRFeatures.title1": "Log in",
  "apexVRFeatures.text1": "Enter your user credentials to login to your own personal account.",
  "apexVRFeatures.title2": "Review",
  "apexVRFeatures.text2": "With the Timeline Analysis watch your past training performance, look for areas in need of improvement.",
  "apexVRFeatures.title3": "Select Scenario",
  "apexVRFeatures.text3": "Choose the scenario based on the skills you want to learn.",
  "apexVRFeatures.title4": "Score",
  "apexVRFeatures.text4": "After completing training you will see a comprehensive score breakdown and you will be able to analyze your performance in detail.",
  "apexVRFeatures.title5": "Train",
  "apexVRFeatures.text5": "Select start, insert the instruments through the trocar sensors and complete scenario requirements.",
  "apexVRFeatures.title6": "Learn",
  "apexVRFeatures.text6": "Watch the tutorial, pay close attention to see how to do it.",
  "analysisTitle": "Cutting-Edge Technology",
  "analysisDesc": "The technology applied in the Apex laparoscopic simulator is the result of years of cooperation with various international medical centers, placing greater emphasis on the accuracy and efficiency of training. The following solutions are currently in the process of obtaining international patents: - cutting-edge technology for measuring parameters of motion sensors and camera - unique camera with adjustable angle and focus - system of automatic setting of training modules - selected for particular training - laparoscopy training system",
  "analysisLeft": "The latest hybrid solution from LAPARO was created by combining the knowledge and experience of professionals and engineers with the use of the state-of-the art technologies. The hybrid simulator is an innovative solution on a global scale. It combines virtual reality with physical skills training. Despite its complexity, the trainer offers extremely simple and intuitive manual skills and procedures training, a wide selection of training modules, scenarios for conducting training in virtual reality and a number of tutorials that guide the user step by step like a personal trainer.",
  "analysisRight": "Comprehensive training on one medical simulator? Now it’s possible! Physical training is necessary to develop the workshop of manual skills, while VR helps in learning surgical procedures (e.g. coagulation, clipping etc.), faithfully reflecting the conditions prevailing during the procedure. LAPARO Apex has been equipped with many specialized sensors, faithfully reflecting the measured values, measuring each parameter, thanks to which you can easily check the effectiveness of training and progress in learning - yours or your students.",
  "apexTextAnalytic": "A single LAPARO Apex has the ability to store, hold, and protect the information of ultiple trainees. Each user can log in with his own password-protected account and see all of his previous results as well as their own personal Learning Curve. A supervisor or professor with an administrator account can monitor all users and manage them in groups.",
  "networkingTitle1": "Group training",
  "networkingDescription1": "Connect your LAPARO Apex simulators to the group working network and conduct your workshops more efficiently. The mentor's station will allow you to supervise the work of many students at the same time and correct mistakes immediately. As an Administrator, you can also share your screen with other students so that they can repeat after you. Networking capability allows for: - sharing views between stations (Mentor Mode) - preview of exercises real-time on all stations - access to the user account from any device in the network - protection against data loss.",
  "networkingWorkTitle": "PATENT PENDING",
  "networkingWorkText": "Cutting-edge technology for measuring parameters of motion sensors and camera",
  "networkingWorkTitle1": "MADE IN EU",
  "networkingWorkText1": "LAPARO simulators and training modules are designed and manufactured in the office placed in the center of Europe",
  "networkingWorkTitle2": "2 YEARS WARRANTY",
  "networkingWorkText2": "Test durability and quality, and constantly develop new solutions in response to the growing eeds of the medical industry and its progress",
  "sixSteps": "6 Steps to Perfection",
  "descFirstDetail": "The training station is completely separate. A foldable standing desk which comes equipped with a separate computer screen. The entire Laparo Advance Training Station can be easily collapsed when not in use, or it can permanently be placed in an accessible position in a desired location. The design of the Laparo Advance makes it a perfect solution for situations where laparoscopic procedures must be practiced frequently and by many different people. The Laparo Advance features 10 trocar positions. It is cross-compatible with all training modules offered by Laparo and it can be used as an independent training station separately with any personal computer.",
  "setIncludes": "The set includes",
  "trainingIsKeys": "Training is the keys",
  "introduction": "Introduction",
  "3in1": "3 in 1",
  "description1": "Advance Training Station is an independent training station, equipped with an all-in-one computer with a touch screen. The solid base on wheels makes it portable whenever you need it to. The training desk can be folded into a more compact size and easily transported.",
  "description2": "LAPARO Advance Training Station is a complete set - together with the trainer you will get everything you need to start training: four laparoscopic training tools (dissector, grasper, scissors, vice) and 6 training cartridges. LAPARO Advance Training Station is compatible with all training modules offered by LAPARO and can be used as an independent training station with any personal computer.",
  "contactUs": "Contact us",
  "infoAndSpec": "INFORMATION AND SPECIFICATION",
  "multipleAcc": "MULTIPLE ACCOUNTS",
  "advantages1": "Made in Collaboration with the Best - our simulators are developed in a close relationship with seasoned medical practitioners and surgeons. We are constantly expanding our selection of training modules and trainers in response to the evolving needs.",
  "advantages2": "Global Standard - we help train medical staff around the world. We have been trusted by clients from over 90 countries and we are seeing success in implementing our systems at medical simulation centers around the world.",
  "advantages3": "Unlimited Access - we want for every surgeon and every medical student to have the ability to train and perfect their surgical techniques without limitations.",
  "advantages4": "Training Freedom - Whether at home or with friends, we want you to have the freedom of choice. You should be able to have full value training whenever and wherever you want.",
  "advantages5": "Continuing Growth - medical education does not end with a diploma. It is a lifelong process. Take care of your education by maintaining and developing practical skills.",
  "advantages6": "Systematic training is the key to success - no matter your existing knowledge, surgery requires regular practice.",
  "individualsBanner": "Gain freedom from constraints when training with LAPARO Medical Simulators. Prepare for your work with patients without the risk or the consequences. Train as often as you want and bring the trainer with you wherever you go.",
  "aspiriTitle": "ASPIRE",
  "aspireDesc": "Laparo ASPIRE - simplifying complexity The lightweight and compact design makes the Laparo ASPIRE portable and easy to use at home and on the road. Simply install the included software on any computer with standard USB ports and connect it to the trainer to start training. The Laparo ASPIRE is compatible with all training modules and accessories offered by Laparo and it is especially helpful in preparing for the FLS and E-BLUS exams. The trainer is intended for novices and beginners as well as more advanced surgeons seeking portability and flexibility.",
  "aspireList1": "8 precisely designed 5mm instrument access points",
  "aspireList2": "Record, Time and Share Training Sessions",
  "aspireList3": "Learn with the assistance of Laparo Learning Materials",
  "aspireList4": "720p plug-and-play USB Cable Camera",
  "aspireList5": "LED lighting",
  "aspireList6": "Replaceable Cross-Compatible Training Modules",
  "aspireList7": "Adjustable Camera-Holder for Unassisted Training",
  "aspireList8": "Software compatible with Windows, MacOS and Linux",
  "advanceTitle": "Advance",
  "advanceDesc": "Do you want to take the next big step in developing your laparoscopy skills? Do you expect a personal trainer which will keep up with your development? The Laparo Advance is the highest class of personal laparoscopy trainers. The device is portable, yields an incredible build durability and design quality. The full HD camera which can be rotated and adjusted will permit you the freedom to practice at all configurations. The Laparo Advance is compatible with all of the training modules and accessories available in our store.",
  "advanceList1": "Full HD 30 ° camera similar to the one used during real laparoscopic surgery",
  "advanceList2": "The ball joint of the camera allows to adjust the camera",
  "advanceList3": "Special holes allow the use of instruments with a 10 mm diameter",
  "advanceList4": "To enable more training options, the simulator has additional instrument inputs",
  "advanceList5": "LED lighting allows for optimal illumination of the operating field",
  "advanceList6": "A complete set, equipped with the necessary training modules, tools and accessories",
  "advanceList7": "The entire range of LAPARO training modules is compatible with the Advance simulator",
  "advanceList8": "A special solid casing designed for many hours of training",
  "advanceList9": "Thanks to the ergonomic handle it is convenient to transport",
  "advanceList10": "No subscription - you buy once and exercise as much as you want",
  "adeptTitle": "Adept",
  "adeptDesc": "Are you a student at the beginning on your training path? Are you just learning suturing or perhaps need to learn more advanced types of suturing patterns? Surgical Skills Adept is the professional set for learning surgical suturing which enables training at many different levels of advancement. Thanks to multiple modules you can practice any suturing technique you desire, including ones in a limited operative area.",
  "adeptList1": "Designed for medical students and surgeons",
  "adeptList2": "Allows for unassisted training",
  "adeptList3": "Allows for unassisted training",
  "adeptList4": "Our Multi-layered skin allows the development of subcutaneous suturing skills",
  "adeptList5": "Inserts and components are easily reusable with proper maintenance and care",
  "adeptList6": "Includes a complete assortment of accessories needed for practical training",
  "adeptList7": "Fast and easy assembly and easy insert replacement",
  "adeptList8": "Handy and compact build - easily transportable",
  "proffSeries": "PROFESSIONAL SERIES",
  "whatBenefit": "What are the benefits?",
  "benefitTitle": "Benefits for Hospitals",
  "benefitDesc": "Procedures performed laparoscopically save time and are economically preferable for the hospital itself – the patient recovery period following laparoscopy is much shorter than in traditional surgery.",
  "benefitList1": "Increased access to proper training results in a lower risk of injury and improved patient-care.",
  "benefitList2": "More young and capable surgeons can work effectively in hospitals which invest in skill development.",
  "benefitList3": "Shortened hospital stays are especially important now, in the time of the global pandemic.",
  "benefitTitle2": "Benefits for Patients",
  "benefitDesc2": "The laparoscopic approach is most importantly an increased level of comfort to the patient – convalescence is much shorter than in open laparotomy. The patient can usually return to normality after just several days of healing. What’s more:",
  "benefitList4": "Laparoscopy is much less burdensome to the patient’s composition reduces the risk of complication",
  "benefitList5": "After laparoscopic surgery, only small, barely visible scars remain",
  "benefitList6": "Normal digestive system peristalsis returns much faster.",
  "benefitTitle3": "Growing Trend",
  "benefitDesc3": "Every year more and more procedures are adapted and implemented for the laparoscopic approach. It applies in such cases as: removal of the gallbladder, appendectomy, excision of colon tumors, adrenal gland tumors, treatment of acute abdominal diseases and treatment of pathological obesity operations on the spleen, kidneys, prostate, hernias in many gynecological diseases.",
  "advantagesBanerDesc": "Are you planning for your medical simulation center, university or the hospital ward to be equipped with laparoscopy trainers? Meet the wide range of solutions by Laparo® and choose the right combination of devices to satisfy the needs of your trainees.",
  "doyouWant": "Do you want to",
  "tryThemOut": "try them out?",
  "genesis": "Genesis",
  "genesisText1": "Laparoscopy is an approach to minimally invasive surgery in which the patient's organs are never exposed to the outside environment. The surgeon only makes several incisions into which trocars are inserted. They then act as a guide for the long and thin instruments which are inserted into the body along with an endoscopic camera.",
  "genesisText2": "Laparoscopy is frequently heralded as surgery of the future. Every year many routine procedures are being adapted to the Laparoscopic approach. Many are already routine. The humble beginnings of Laparoscopy go all the way back back to 1805, but it has been becoming safe and widespread since the 1980’s when video technology became accessible.",
  "individualProductTitle1": "Apex Pro",
  "individualProductTitle2": "Apex",
  "individualProductTitle3": "Analytic",
  "individualProductTitle4": "Advance Training Station",
  "individualProductTitle5": "Advance Portable",
  "individualProductDesc1": "Introducing Laparo Apex Pro - the most advanced laparoscopic simulator that revolutionizes the surgical training process. Thanks to advanced features and fascinating technology, it creates an irreplaceable training platform for surgeons, enabling the development of skills and the acquisition of knowledge in a realistic, safe environment. Laparo Apex Pro is an advanced hybrid simulator that combines virtual reality with exercises on physical modules, providing unique training experiences. It is the world's first laparoscopic simulator dedicated to pediatric surgery, offering unparalleled opportunities to gain valuable experience in this demanding field.",
  "individualProductDesc2": "The latest hybrid solution from LAPARO was created by combining the knowledge and experience of professionals and engineers with the use of the state-of-the art technologies. The hybrid simulator is an innovative solution on a global scale. It combines virtual reality with physical skills training. Despite its complexity, the trainer offers extremely simple and intuitive manual skills and procedures training, a wide selection of training modules, scenarios for conducting training in virtual reality and a number of tutorials that guide the user step by step like a personal trainer.",
  "individualProductDesc3": "The Laparo Analytic takes laparoscopy training boxes to a higher level. It is a full-fledged workstation intended for use in medical simulation centers and hospitals and it was designed in close collaboration with surgeons to be used by surgeons. The device includes custom-built and cutting-edge solutions for training laparoscopy surgery in educational institutions around the world and it features software and technology which makes leaps in improving the quality of training.",
  "individualProductDesc4": "Are you looking for a reliable laparoscopic simulator with a full set of instruments and training modules that will cope with daily training? Meet LAPARO Advance Training Station, which is dedicated for medical simulation centers, universities and hospitals. Minimally invasive surgery trainer consists of an independent training station, equipped with an all-in-one computer with a touch screen. Need to transport your training station from one room to another? No problem, the base of the device has been equipped with wheels to make it easy.",
  "individualProductDesc5": "Are you looking for a high quality Laparoscopic trainer which can function as a full fledged training station anywhere you take it? Meet LAPARO Advance Portable which was designed with durability and portability in mind. The trainer features a large heavy-duty case attached to a solid base. We developed this device in collaboration with practicing surgeons for use at institutions, medical simulation centers and in hospitals. The LAPARO Advance is the perfect solution for situations where laparoscopic procedures must be practiced frequently and the trainer must remain portable and easy to stow away.",
  "individualProductList1": "Set of real pediatric instruments",
  "individualProductList2": "15 anatomical ports for instruments and laparoscope",
  "individualProductList3": "Unique camera with adjustable angle and focus",
  "individualProductList4": "System of automatic setting of training modules",
  "individualProductList5": "Comprehensive training on one medical simulator - VR & REAL",
  "individualProductList6": "Patent pending",
  "individualProductList7": "Networking Capabilities",
  "individualProductList8": "Laser Sensors and Computer Vision Trackers",
  "individualProductList9": "Scoring System with Analysis Software",
  "individualProductList10": "Built-in scripts, Tutorials and Learning Materials",
  "individualProductList11": "Custom Training Scenario Functionality",
  "individualProductList12": "Easy Data Export and Video Recording for Research",
  "individualProductList13": "Compatibility with all Modules and Approaches",
  "individualProductList14": "Easy Electric Height Adjustment",
  "individualProductList15": "Durable Build Quality",
  "individualProductList16": "An all-in-one computer with large touch screen",
  "individualProductList17": "Stable but mobile at the same time",
  "individualProductList18": "Complete set - to start training, just connect the device to the power supply",
  "individualProductList19": "Does not require installation of any additional software",
  "individualProductList20": "12 trocar positions",
  "individualProductList21": "8 mm and 10 mm access holes",
  "individualProductList22": "Ball-joint 30 degree lockable camera mount for free movement in all directions",
  "individualProductList23": "Full HD 1080p USB Camera",
  "individualProductList24": "Ergonomics Imitating Real-Life Surgery Conditions",
  "trainingStation": "LAPARO Advance Training Station – Laparoscopic Simulator",
  "trainingStation1": "Advanced trainer for Professionals",
  "trainingStation2": "A complete and robust set for practical training in minimally invasive surgery. Meet LAPARO Advance Training Station, which is designed in cooperation with professionals for professionals in medical simulation centers, universities and hospitals.",
  "trainingStation3": "Device dimensions 146-185 x 60 x 67cm",
  "trainingStation4": "Package dimensions 80 x 120 x 136 cm",
  "trainingStation5": "Shipping: Worldwide",
  "trainingStation6": "Warranty: 2 years",
  "trainingStation7": "Non-intuitive tool guidance, a two-dimensional view, and a limited operating field are well-known reasons why minimally invasive surgical methods require additional training and practice. The LAPARO Advance simulator makes it an ideal solution in situations where frequent training of laparoscopic procedures is necessary.",
  "trainingStation8": "The Laparo Advance was developed for use at institutions, medical simulation centers and hospitals around the world. The Laparo Advance Training Station features a foldable desk station with height adjustment and a large heavy-duty trainer box attached to a solid base. The whole station is designed to last a long time and intense daily use. The Laparo Advance is equipped with a Full HD USB Camera which is mounted on a 30° ball-joint mount. Any question? Contact us!",
  "trainingStation9": "Laparo Advance - trainer with a built-in FULL HD 30 ° camera and LED lighting",
  "trainingStation10": "Independent training station, equipped with an all-in-one computer with a touch screen",
  "trainingStation11": "Real clinical instruments: dissector, grasper, scissors, needle holder, clip applier",
  "trainingStation12": "Training modules: Dexterity, Tension, Suturing, Cutting Circles + Universal Holder, Dissection 3 in 1.",
  "trainingStation13": "Laparo Training Program - all 4 courses!",
  "trainingStation14": "46 unique exercises!",
  "successMessage": "Message sent successfully!",
  "doYouWantToSeeMore": "Do you want to see more?",
  "subscribe": "SUBSCRIBE",
  "signUpFor": "Sign up for our Newsletter and get a",
  "5%discount": "5% discount",
  "agreeNewsLater": "I agree to receive the newsletter",
  "acceptTerms": "I accept the terms and privacy policy",
  "phoneNotFound": "The number was not found",
  "feature": "Features",
  "iModelsAboutUs": "iModels - About us",
  "iModelscontacts": "iModels - Contact",
  "iModelsblog": "iModels - Blog",
  "iModelscart": "iModels - Cart",
  "iModelslogin": "iModels - Login",
  "iModelspasswordReset": "iModels - Password reset",
  "iModelsdashboard": "iModels - Dashboard",
  "iModelsorders": "iModels - Order",
  "iModelsdetails": "iModels - Account details",
  "iModelslist": "iModels - Products",
  "iModelsindividuals": "iModels - Individuals",
  "iModelsprofessionals": "iModels - Professionals",
  "iModelsapexPro": "iModels - Apex-pro",
  "iModelsapexVr": "iModels - Apex VR",
  "iModelsanalytic": "iModels - Analytic",
  "iModelsadvanceTrainingStation": "iModels - Training station",
  "iModelsadvancePortable": "iModels - Portable",
  "iModelsproduct": "iModels - Product"
}
