{
  "requiredField": "Majburiy maydon",
  "name": "Ismingiz",
  "whoAreWe": "Biz kimmiz?",
  "phone": "Telefon nomer",
  "yourMessage": "Sizning xabaringiz",
  "send": "Yuborish",
  "mask.(00) 000-00-00": "Telefon nomerini to'liq kiriting",
  "categories": "Kategoriyalar",
  "allProducts": "Barcha mahsulotlar",
  "products": "Mahsulotlar",
  "blog": "Blog",
  "offer": "Takliflar",
  "aboutUs": "Biz haqimizda",
  "recent": "Yaqinda",
  "readMore": "Ko'proq o'qish",
  "morePosts": "Ko'proq xabarlar",
  "mostPopular": "Eng ommabop",
  "contact": {
    "contact": "Aloqa",
    "title": "Biz sizni tinglashdan mamnunmiz",
    "keepInTouch": "Biz bilan bog'lanish",
    "hasQuestion": "Savolingiz bormi? Biz bilan bog'laning, Biz sizga tez orada javob beramiz!"
  },
  "basket": "Savatcha",
  "total": "Jami",
  "viewBasket": "Savatchaga kirish",
  "emptyBasket": "Savatcha bo'sh.",
  "individualsProducts": "INDIVIDUALS – Mavjud Laparoskopik mashinalar",
  "advance": "Advance – Professional simulyator",
  "aspire": "Aspire – Oddiy o'quv qutisi",
  "adept": "Adept – Asosiy jarrohlik ko'nikmalari",
  "professionals": "PROFESSIONALS – Kengaytirilgan Laparoskopik trenajyorlar",
  "apexPro": "!NEW! Apex Pro – Gibrid simulyator",
  "apexVr": "Apex VR – Aralash haqiqat simulyatori",
  "analytic": "Analytic – Tahlil bilan modellashtirish",
  "advanceTraining": "Oldindan tayyorgarlik stantsiyasi",
  "advancePortable": "Ilg'or portativ",
  "other": "Boshqalar",
  "laparoscopic": "Laparoskopik asboblar",
  "training": "O'quv modullari",
  "examSets": "FLS & E-BLUS Imtihon to'plamlari",
  "accesories": "Aksessuarlar",
  "history": "Tarix",
  "historyDescription": "Biz Yevropa texnologiya kompaniyasimiz. Biz o'zimizni jamoa sifatida ko'ramiz chegaralarni kengaytiradigan dasturiy ta'minot va apparat muhandislari laparoskopiya bo'yicha treninglar. Bu bizning hikoyamiz:",
  "historyText1": "LAPARO kompaniyasi laparoskopiya uchun ilg'or o'quv qutilarini ishlab chiqish va ishlab chiqarishga qaratilgan startap sifatida tashkil etilgan.",
  "historyText2": "Analitik tadqiqotlar va ishlanmalarni boshlash - biz qarorlarimizning asosiy maqsadi sifatida avtomatik baholash va o'rganish egri chizig'ini kuzatish funksiyasini aniqladik",
  "historyText3": "Laparoskopiya bo'yicha asosiy ko'nikmalarni o'rgatish uchun ASPIRE-kirish darajasidagi shaxsiy murabbiyni ishga tushirish va bizning birinchi mahsulotimiz",
  "historyText4": "Birinchi 50 ta buyurtma bajarildi!",
  "historyText5": "ADVANCE Launch-bu professionallar foydalanishi uchun yanada mustahkam, to'liq o'lchamli, takomillashtirilgan Laparoskopik trener",
  "historyText6": "MEDICA Dyusseldorf 2017-laparo ANALYTIC taqdimoti-laparoskopiya natijalarini avtomatik baholash uchun dunyodagi birinchi simulyator",
  "historyText7": "LAPARO TOUR-Polshaning Shetsin shahridagi Pomeranian tibbiyot universitetining jarrohlik talabalari bilan birinchi tahliliy amaliy seminarlarimiz",
  "historyText8": "Muhim bosqich-biz 1000 dan ortiq kasalxonalar, tibbiyot maktablari va simulyatsiya markazlariga laparoskopiya bo'yicha treningni yaxshilashga yordam berdik",
  "historyText9": "ADAMED investitsiyalari-tibbiy texnologiyalarni ishlab chiqish va rivojlantirish bo'yicha tajribaga ega bo'lgan yirik investor bilan ittifoq",
  "historyText10": "Vrotslavdagi tibbiy simulyatsiya markazi tarmoqqa ulangan 10 ta tahliliy o'quv stantsiyalari bilan jihozlangan",
  "historyText11": "2019 yil tadbirkori - 'yangi biznes' toifasidagi mukofot va xalqaro kengayish uchun",
  "historyText12": "Jarrohlar va ekspertlar bilan hamkorlikda ilg'or ilmiy-tadqiqot ishlarini olib borgani uchun Polsha hukumatining nufuzli qo'llab-quvvatlash granti bilan taqdirlangan",
  "historyText13": "Adept jarrohlik ko'nikmalari-hammasi birda-laparotomiya ko'nikmalarini mashq qilish uchun ixcham va oddiy simulyator",
  "historyText14": "Dunyo bo'ylab 90 dan ortiq mamlakatlarda mavjud.",
  "misVisVal": "Missiya, ko'rish, qadriyatlar",
  "mission": "Missiya",
  "missionText": "Texnologik echimlar orqali joriy va kelajakdagi jarrohlik ta'limi va kasbiy tayyorgarlikni yaxshilash orqali bemorlarning xavfsizligini oshirish. Biz innovatsion tibbiy modellashtirish texnologiyalarini ishlab chiqishda tajriba va nou - xauga ega bo'lgan muhandislar guruhimiz. Bizning falsafamiz talabalar va murabbiylarga mukammallikka aniq belgilangan yo'lni taqdim etishdir.",
  "vision": "Ko'rish",
  "visionText": "Biz jarrohlik simulyatsiyasi uchun kuchli va kengaytiriladigan echimlarni taqdim etishda etakchi bo'lishni xohlaymiz. Bizning maqsadimiz muntazam Laparoskopik muolajalarda zarur bo'lgan qiyin qo'lda ko'nikmalarni o'rgatishning yangi usullarini ommalashtirishdir. Bizning echimlarimiz bilan laparoskopiya bo'yicha treningni tibbiy simulyatsiya markazida, shifoxonalarda va uylarda yanada qulayroq qilish mumkin.",
  "values": "Qadriyatlar",
  "valuesText": "Bizni biladiganlar shaffoflik bizning faoliyatimizning markazida ekanligini bilishadi. Mijozlarimiz va hamkorlarimiz ehtiyojlari uchun hayotiy yechimlarni topishga e'tibor qaratish va shaxsiy teginish LAPARONING butun dizayn va ishlab chiqarish jarayoniga tajriba va hamdardlik olib keladi.",
  "ourStory": "Bizning tariximiz",
  "ourStoryText": "LAPARO dastlab tibbiy texnologiyalarga ishtiyoqli uchta do'st tomonidan tashkil etilgan. Ular oddiy g'oyadan kelib chiqdilar: ular qo'lda mashq qilish jarrohlar uchun muhimligini va bu sohada xato qanchalik xavfli va qimmat bo'lishi mumkinligini bilishgan. Ular o'zlarining birinchi asosiy Laparoskopik simulyatorini ishlab chiqishdan boshladilar va ularning global sarguzashtlari boshlandi.",
  "meetOurTeam": "Bizning jamoamiz bilan tanishing",
  "laparoTeam": "LAPARO jamoasi",
  "R&Dtext": "Eng yuqori sifat darajasini ta'minlash uchun biz barcha yechimlarimizni o'zimiz ishlab chiqamiz va ishlab chiqaramiz. Bizning tadqiqot, dizayn va ishlab chiqarish bo'limlarimiz o'rtasidagi yaqin munosabatlarni saqlab qolish muvaffaqiyat kaliti deb hisoblaymiz.",
  "VRText": "...va bu erda sehr sodir bo'ladi! Yangi zamonaviy texnologiyalarni joriy etishga intilayotgan ijodiy dasturiy ta'minot va apparat muhandislari jamoasi. Ular yangi simulyatsiya echimlarini boshlashni kuta olmaydilar.",
  "sales&marketing": "Sotish va marketing",
  "s&mText": "Mijozlarimiz va xodimlarimiz mijozlarga xizmat ko'rsatishning yuqori standartlari va moslashuvchanligi bilan tanish. Bizning savdo vakillarimiz sizga to'g'ri ta'lim yechimini topishga yordam beradi va o'quv ehtiyojlaringizga mos konfiguratsiyani tayyorlaydi. Distribyutor sifatida siz yangi bozorlar va imkoniyatlarni kengaytirish uchun savdo va marketing bo'yicha qo'llab-quvvatlashimizga ishonishingiz mumkin.",
  "share": "Ulashish",
  "login": "Kirish",
  "registration": "Ro'yxatdan o'tish",
  "firstName": "Ism",
  "lastName": "Familiya",
  "password": "Parol",
  "product": "Mahsulot",
  "price": "Narxi",
  "quantity": "Miqdori",
  "sendOrder": "Buyurtma berish",
  "aboutUsText": "Biz tibbiyot muhandislari guruhimiz va jarrohlik modellashtirish bozoriga ilg'or texnologik echimlarni olib kirishga ishtiyoqmandmiz. Tibbiy amaliyot darajasini oshirish uchun biz talabalar va jarrohlarga mukammallikka erishish yo'lida zarur ko'nikmalarni rivojlantirishga yordam beramiz. Biz texnologiya, tibbiyot va ta'lim chorrahasida ishlaydigan turli xil va ixtisoslashgan jamoamiz.",
  "awardTitle1": "LAPARO jarrohlik modellashtirish bo'yicha kengaytiriladigan yechimlari uchun 'eng yaxshi tibbiy asbob' nominatsiyasida taqdirlandi",
  "awardText1": "Bu yil mukofotga butun dunyo bo'ylab tibbiy texnologiyalar sohasida innovatsiyalar va ijodkorlik standartlarini o'rnatgan ishlar taqdim etildi.",
  "awardTitle2": "GHP Technology mukofoti laparo tibbiy simulyatorlariga beriladi",
  "awardText2": "Biz laparo tibbiy trenajyorlari bu yilgi texnologiya yetakchilari qatoriga kirgani va 2021-yilgi eng yaxshi ta'lim ilmiy laparoskopiya yechimlari provayderi mukofotiga sazovor bo'lganligi haqida xabar berishdan mamnunmiz!",
  "awardTitle3": "LAPARO 'Deloitte Technology Fast 50 Central Europe 2020'reytingiga kirdi",
  "awardText3": "Bu yilgi Markaziy Evropaning eng tez rivojlanayotgan texnologik kompaniyalari reytingida ushbu korxonalarning 30 foizi Polshaga to'g'ri keladi.",
  "awardTitle4": "EY-Polshaning tez rivojlanayotgan kompaniyasi",
  "awardText4": "Laparoskopik jarrohlar jamiyatining yil innovatsiyasi minimal invaziv jarrohlik haftaligi 2019 gibrid loyihani noto'g'ri tan olishning kelajagi.",
  "awardTitle5": "Burgut Innovatsiyasi Mukofoti",
  "awardText5": "Global xalqaro o'sish potentsialiga ega startap va 2019 yilgi startap. Polshaning etakchi yangiliklar tashkilotlaridan biri Rzeczpospolita tomonidan ta'sis etilgan mukofot.",
  "awardTitle6": "Ernst&Young 2019 yilgi tadbirkor",
  "awardText6": "Kategoriyalardagi mukofotlar: yangi biznes va xalqaro kengayish-EY tomonidan xalqaro bozorga yo'naltirilgan biznesning namunasi sifatida tanlanganimiz sharaf edi.",
  "awards": "Awards",
  "awardsText": "Biz mahalliy, Polshada va yaqinda xalqaro miqyosda taniqli biznesni rivojlantirish tashkilotlarining e'tirofiga sazovor bo'lganimizdan faxrlanamiz.",
  "homeBannerTitle": "JARROHLAR UCHUN MUHANDISLAR TOMONIDAN YARATILGAN",
  "homeBannerText": "Evropaning laparo Medical Simulators texnologik kompaniyasi butun dunyo bo'ylab jarrohlar uchun innovatsion Laparoskopik modellashtirish bo'yicha ta'lim echimlarini yaratmoqda",
  "homeBannerTitle1": "RASMIY ISHGA TUSHIRISH!",
  "homeBannerText1": "Laparo Apex Pro bilan mukammal jarrohlik mashg'ulotlarini boshdan kechiring. Ushbu zamonaviy Laparoskopik simulyator jarrohlik ko'nikmalarini oshirish uchun Real modellashtirish va ilg'or texnologiyalarni birlashtiradi. Apex Pro asosiy texnikadan tortib ilg'or pediatriya muolajalarigacha o'z amaliyotida ustun bo'lishni istagan jarrohlar uchun qiziqarli treningni taklif etadi",
  "signUp": "Ro'yxatdan o'tish",
  "newsTitle1": "Virtual haqiqatda qizilo'ngach atreziyasi",
  "newsText1": "Bir muncha vaqt oldin biz sizga bolalar pieloplastikasi protsedurasi virtual haqiqatda qanday ko'rinishini ko'rsatdik. Endi qizilo'ngach atreziyasi vaqti keldi...",
  "newsTitle2": "Pieloplastika uchun jismoniy modul",
  "newsText2": "Bir muncha vaqt oldin biz sizga virtual haqiqatda pieloplastika protsedurasini ko'rsatdik. Bugun jismoniy modul vaqti keldi!",
  "newsTitle3": "Laparo-pieloplastikaning virtual protsedurasi",
  "newsText3": "Sizni #ApexPro-da mavjud bo'lgan virtual protseduralar bilan tanishtirish vaqti keldi!",
  "newsTitle4": "Biz o'zimizniki haqida seriyani davom ettirmoqdamiz...",
  "newsText4": "Tadqiqot qancha davom etadi?",
  "news": "Yangiliklar",
  "wGoin": "Nima bo'lyapti?",
  "ourProducts": "Bizning mahsulotlarimiz",
  "individuals": "Shaxsiy",
  "series": "Seriyasi",
  "ourProductTitle2": "Kengaytirilgan Laparoskopik trenajyorlar",
  "ourProductTitle1": "Laparoskopik ixcham trenajyorlar",
  "ourProductText": "Laparoskopiya uchun laparo tibbiy mashinalarida mashq qilish orqali cheklovlardan ozod bo'ling. Xavf va oqibatlarsiz bemorlar bilan ishlashga tayyorlaning. O'zingiz xohlagancha tez-tez mashq qiling va qayerga borsangiz ham Laparoskopik mashinani olib keling.",
  "ourProductText2": "Tibbiy simulyatsiya markazingiz, universitetingiz yoki shifoxona xonangizni laparoskopiya mashinalari bilan jihozlashni rejalashtiryapsizmi? Laparo® - dan modellashtirish echimlarining keng doirasini ko'rib chiqing va tinglovchilaringizning ehtiyojlarini qondirish uchun to'g'ri qurilmalar kombinatsiyasini tanlang.",
  "partners": "Hamkorlar",
  "partnersText": "Bizga ishonishadi",
  "professionalsTitle": "PROFESSIONAL",
  "createYourOwnSet": "TO'PLAMINGIZNI YIG'ING",
  "totalPrice": "Umumiy xarajat",
  "addToCart": "Savatchaga",
  "emptyList": "Mahsulot topilmadi",
  "confirmTitle": "Iltimos, telefon raqamingizni tasdiqlang",
  "confirmLabel": "SMS-dan kodni kiriting",
  "confirmBtn": "Tasdiqlash",
  "successAuth": "Tabriklaymiz ro'yxatdan o'tish muvaffaqiyatli bo'ldi! Ko'proq imkoniyatlardan foydalanish uchun hisobingizga kiring.",
  "inputYourPhone": "Telefon raqamingizni kiriting",
  "inputYourName": "Ismingizni kiriting",
  "inputYourLastName": "Familiyangizni kiriting",
  "minLengthPassword": "Parol 8 belgidan kam bo'lmasligi kerak",
  "fillTheField": "Maydonni to'ldiring",
  "forgotPassword": "Parolni unutdingizmi?",
  "passwordRestSuccess": "Siz hisobingizdan parolni muvaffaqiyatli o'zgartirdingiz, endi siz yangi parol yordamida shaxsiy hisobingizga kirishingiz mumkin.",
  "resetPasswordText": "Забыли пароль? Пожалуйста укажите свой номер телефона который был привязан к аккаунту. Получив код подтверждения вы сможете установить новый пароль.",
  "enterSecureCode": "SMS-dan tasdiqlash kodini kiriting",
  "resetPasswordBtn": "Parolni tiklash",
  "resendCode": "Kodni yana yuboring",
  "createNewPassword": "Yangi parol yarating",
  "discounts": "Chegirmalar",
  "myOrders": "Mening buyurtmalarim",
  "dateOfOrder": "Buyurtma sanasi",
  "userInfo": "Foydalanuvchi ma'lumotlari",
  "count": "Miqdori",
  "advancePortableTitle": "Lapara Advance portativ Laparoskopik trener",
  "advancePortableContent": "Joy etishmayaptimi? Bu muammo emas!",
  "advancePortableText1": "LAPARO Advance Portable to'liq, professional murabbiy talab qilinadigan hamma joyda mukammal bo'ladi. Bu ajoyib kelishuv-sizga faqat kompyuter qo'lini bog'lab, simulyatorni joylashtiradigan stol yoki stol kerak. Sizga kerak bo'lganda, uni bir necha soniya ichida to'plashingiz va stolingizni toza qoldirishingiz mumkin.",
  "advancePortableText2": "Ishonchli va bardoshli",
  "advancePortableText3": "LAPARO Advance Portable kasalxonalar, tibbiyot universitetlari va tibbiy simulyatsiya markazlari uchun mo'ljallangan. Ergonomik va bardoshli korpus ko'p soatlik mashg'ulotlarni ta'minlash uchun maxsus chidamli materiallardan tayyorlangan.",
  "advancePortableAspireText": "LAPARO Advance Portable-ni tanlab, siz Laparoskopik asboblar va o'quv modullarini o'z ichiga olgan to'liq minimal invaziv jarrohlik o'quv to'plamini olasiz.",
  "advancePortableFeatureDescription": "Mashg'ulot maydonchalarining keng assortimenti tufayli mashqlarni tegishli rivojlanish darajasiga osongina sozlashingiz mumkin. To'plamga qo'lda all-in-One sensorli ekrani o'rnatilgan kompyuter ham kiradi, lekin uni istalgan vaqtda istalgan boshqa kompyuter yoki noutbukga ulashingiz mumkin. Full HD 1080p bepul aylanish kamerasi operatsiya xonasidagi protseduralarga o'xshash sharoitlarda o'rganishga imkon beradi.",
  "advancePortableFeature1": "Laparo Advance-o'rnatilgan FULL HD 30 va LED yoritgichli kamera bilan murabbiy",
  "advancePortableFeature2": "Kompyuterni stolga mahkamlash uchun sozlanishi qo'l",
  "advancePortableFeature3": "Sensorli ekranli o'rnatilgan kompyuter va allaqachon o'rnatilgan dasturiy ta'minot",
  "advancePortableFeature4": "Haqiqiy klinik asboblar: dissektor, ushlagich, qaychi, igna ushlagichi, klip applier",
  "advancePortableFeature5": "Laparo o'quv dasturi - barcha 4 kurslar!",
  "advancePortableFeature6": "O'quv modullari: epchillik, kuchlanish, tikuv, kesish doiralari + Universal ushlagich, Disektsiya 3 in 1.",
  "advancePortableFeature7": "46 noyob mashqlar!",
  "order": "Buyurtmalar",
  "accountDetail": "Sizning ma'lumotlaringiz",
  "logout": "Chiqish",
  "analyticHeader": "MUKAMMALLIKKA O'RGATILGAN",
  "analyticDesc": "Laparo Analytic bilan tanishing-dunyodagi yagona mahorat tahlili laparoskopiya simulyatori. jarrohlar va mutaxassislar bilan laboratoriyada ishlab chiqilgan maxsus o'quv stsenariylari bilan o'rganish samaradorligini oshiring.",
  "analyticCamera": "Camera 0° & 30°",
  "analyticLeftText": "Laparoskopik usulda butun dunyo bo'ylab shifoxonalarda har qachongidan ham ko'proq operatsiyalar amalga oshirilmoqda. Ushbu usul keng qo'llanila boshlagach, ko'plab operatsiya xonalarida bitta to'siq paydo bo'ladi: qanday qilib ushbu murakkab protseduralarga ko'proq yangi jarrohlarni tayyorlash mumkin? Laparoskopiya uchun professional trenajyorlar yordamida qo'lda terapiya va qaror qabul qilish ko'nikmalarini o'rgatish tobora ommalashib bormoqda. Jarrohlikni mahoratning bir turi deb hisoblash mumkin, uni o'zlashtirish uchun takrorlash va aks ettirish orqali muntazam ravishda o'rganish kerak. LAPARO Analytics yordamida yuqori sifat darajasi va tez yaxshilanishni his eting. Bu mashg'ulot paytida asboblarning holatini aniq kuzatib boradigan va tahlil qiladigan murakkab sensorlar bilan jihozlangan murakkab o'quv stantsiyasi. Keng qamrovli ball tizimi va interaktiv o'quv stsenariylariga asoslangan shaxsiylashtirilgan o'rganish egri chizig'i bo'ylab taraqqiyotni kuzatish qobiliyati tufayli aniq natijalar bilan. Siz tashqi yordamga muhtoj bo'lmasdan o'z mahoratingizni oshirishingiz mumkin.",
  "analyticRightText": "Minimal invaziv jarrohlik paytida ma'lum miqdordagi yorug'likda yaxshi ko'rish muvaffaqiyat kaliti bo'lib, bemorning xavfsizligiga bevosita ta'sir qiladi. Endoskopik kameraning qaysi ko'rish burchagidan va qachon foydalanish bo'yicha turli xil usullar va afzalliklar mavjud. Shuning uchun vision tracks 0° va 30°optik burchaklarda mavjud. Treningni haqiqatga yaqinlashtirish uchun nima uchun buni mashinalarga kiritmaysiz? New Analytic kamerasi individual imtiyozlarga mos ravishda sozlanishi mumkin. Yangi mexanizm tufayli mashq qilishdan oldin afzal qilingan burchakni tanlash mumkin. Bu Vision tracks-ning standart xususiyati, ammo Laparoskopik mashinalarda kamdan-kam uchraydi, mashg'ulot qutilari haqida gapirmasa ham bo'ladi. Kamera burchagini o'zgartirish sizga turli xil mashqlarni bajarishga imkon beradi. Xususan, 30° burchakdan foydalanish qayta moslashishni talab qiladi. Bu erda biz yana bir chuqurroq va murakkabroq istiqbolga duch kelmoqdamiz. Bundan tashqari, 30° ko'rish kamerasidan foydalanib, biz operatsiya davomida eng keng ko'rish burchagiga ega bo'lamiz. Bozorda mavjud bo'lgan mashinalar o'rnatilgan kameralarga ega yoki kameralardan foydalanadi. Ko'pincha ular statsionar ravishda o'rnatiladi. Uni muayyan ehtiyojlarga moslashtirishning iloji yo'q.",
  "analyticInfoBLock1": "Tarmoq imkoniyatlari",
  "analyticInfoBLock2": "Bir nechta foydalanuvchi hisoblari",
  "analyticInfoBLock3": "Ta'limni tahlil qilish",
  "analyticInfoBLock4": "Murakkab parametrlarni baholash tizimi",
  "analyticInfoBLock5": "O'rganish egri chizig'ini kuzatish",
  "analyticInfoBLock6": "Oddiy interfeys",
  "apexVRImageDataInfoTitle1": "Sensorli ekran interfeysi",
  "apexVRImageDataInfoText1": "23 ta sensorli ekran, oddiy interfeys va mustaqil Laparo dasturiga ega universal kompyuter.",
  "camera": "Camera",
  "apexVRImageDataInfoText2": "0°, 30° a rotatable to'p-qo'shma Tog'i to'liq HD sozlanishi kamera o'rnatilgan.",
  "instruments": "Instrumentlar",
  "apexVRImageDataInfoText3": "Kiritilgan vositalar yuqori aniqlik bilan Real o'rganishni ta'minlaydi.",
  "apexVRImageDataInfoTitle4": "Ish maydoni",
  "apexVRImageDataInfoText4": "Menteşalarga o'rnatilgan yuqori qopqoq va olinadigan old qopqoq sozlash uchun oson kirish imkonini beradi.",
  "apexVRImageDataInfoTitle5": "Sozlanishi balandlik",
  "apexVRImageDataInfoText5": "Elektr ustuni balandlikni osongina va osonlikcha sozlash imkonini beradi.",
  "apexVRFeaturesTitle1": "Kirish",
  "apexVRFeaturesText1": "Shaxsiy hisobingizga kirish uchun foydalanuvchi hisob ma'lumotlarini kiriting.",
  "apexVRFeaturesTitle2": "O'rgatish",
  "apexVRFeaturesText2": "Qo'llanmani ko'rib chiqing, buni qanday qilishni ko'rish uchun diqqat bilan e'tibor bering.",
  "apexVRFeaturesTitle3": "Skriptni tanlang",
  "apexVRFeaturesText3": "Mavjud stsenariylarni ko'rib chiqish va kerakli modulni ish joyiga joylashtirish orqali yangi mashqni tanlang.",
  "apexVRFeaturesTitle4": "Trening",
  "apexVRFeaturesText4": "'Ishga tushirish' - ni tanlang, asboblarni troakar sensorlari orqali joylashtiring va skript talablariga javob bering",
  "apexVRFeaturesTitle5": "Hisob",
  "apexVRFeaturesText5": "Treningni tugatgandan so'ng, siz ballarning to'liq taqsimlanishini ko'rasiz va natijalaringizni batafsil tahlil qilishingiz mumkin.",
  "apexVRFeaturesTitle6": "Ko'rib chiqish",
  "apexVRFeaturesText6": "Treningni tugatgandan so'ng, siz ballarning to'liq taqsimlanishini ko'rasiz va natijalaringizni batafsil tahlil qilishingiz mumkin.",
  "Analysis": "Tahlil",
  "analysisDescription": "Laparo Analytical - ning ajoyib imkoniyatlari bilan tanishing-zamonaviy zamonaviy elektron sensorlarga asoslangan o'ta aniq tahlil. Mashg'ulotlaringiz samaradorligini oshiring-Real vaqt rejimida ko'nikmalaringizning rivojlanishini kuzatib boring va texnikangizni takomillashtirish uchun tuzatishlar kiriting. Treningni tugatgandan so'ng, qanday qilib yaxshiroq ishlash haqida o'z xulosalaringizni chiqarish uchun natijalarni tahlil qiling. Har bir qo'l uchun parametrlarni alohida ko'rib chiqing, kelajakdagi mashg'ulotni siz va o'quvchilaringizning ta'lim traektoriyasiga mos ravishda sozlang. Taraqqiyotni kuzatib boring va samaradorlikni oshiring!",
  "analysisLeftText": "Laparo analitik dasturi jarrohga asbobning eng nozik harakatlarini ham aniq tahlil qilish imkoniyatini beradi. Sessiya tugagandan so'ng, siz yozib olingan video bilan birga batafsil grafikalar va qiziqish zonalarini ko'rsatadigan interaktiv vaqt jadvalini ko'rishingiz mumkin. Bu xatolar va muammolarni topish va aniqlash jarayonini sezilarli darajada yaxshilaydi va qanday xatolarga yo'l qo'yilganligini va ularni tuzatish kerakligini ko'rsatadi.",
  "analysisRightText": "Har bir mashg'ulot oxirida foydalanuvchi mashg'ulotning har bir jihati bo'yicha aniq hisob-kitoblarni ko'rishi mumkin, shunda u o'z mahoratini rivojlantirishning qaysi bosqichida ekanligini aniq bilib oladi. Eng muhimi, barcha foydalanuvchilarning shaxsiy hisoblari bor, ularda faqat o'zlarining baholari, natijalari va yozib olingan videolari mavjud.",
  "softwareTitle": "Bitta qurilmada bir nechta hisob",
  "softwareText": "Bitta laparo Analytics mutaxassisi bir nechta talabalarning ma'lumotlarini saqlash va himoya qilishga qodir. Har bir foydalanuvchi o'z parol bilan himoyalangan hisobi ostida tizimga kirishi va oldingi barcha natijalarini, shuningdek, shaxsiy o'rganish traektoriyasini ko'rishi mumkin. Administrator hisobiga ega bo'lgan ilmiy rahbar yoki professor barcha foydalanuvchilarni guruhlarda kuzatishi va boshqarishi mumkin.",
  "parallaxTitle": "Cheksiz",
  "networkingTitle": "Tarmoq",
  "networkingDescription": "Laparo tahlilchi murabbiylaringizni tarmoqqa ulang va yuqori sifatli guruh mashg'ulotlarini o'tkazing. Mentor Station sizga bir vaqtning o'zida bir nechta talabalarni kuzatib borish va ularning xatolarini darhol tuzatish imkonini beradi. Shuningdek, siz o'zingizning ish joyingizdan o'zingizning ko'rinishingizni tinglovchilaringizga uzatishingiz mumkin, shunda ular diqqatni jamlashlari va ekranlaridagi mashqlarni kuzatib borishlari mumkin.",
  "worksTitle1": "O'qitish",
  "worksText1": "Har bir tinglovchi sizning ishingizni diqqat bilan kuzatib borishini ta'minlab, mashg'ulot paytida o'z ekraningizni uzating.",
  "worksTitle2": "Kuzatish",
  "worksText2": "You may observe multiple students simultaneously from the comfort of your own station and react accordingly.",
  "worksTitle3": "O'ZINGIZNI TANLANG",
  "worksText3": "Tarmoq xususiyatlari tufayli har bir hisob har bir o'quv stantsiyasida mavjud - siz mavjud bo'lgan har qanday o'quv stantsiyasida tizimga kirishingiz va shaxsiy hisobingizdan ishlashingiz mumkin.",
  "apexVRSpecificationTitle": "Texnik ma'lumotlar",
  "mainFeature": "Asosiy xususiyatlari",
  "optionTitle1": "Asosiy maqsad",
  "optionValue1": "Jismoniy modullarga asoslangan trening",
  "optionValue2": "Virtual haqiqatni o'rganish",
  "optionValue3": "Full HD 1080p 0°, 30°, 45; elektron sozlash",
  "degMovement": "360° harakatlanish",
  "focusRing": "Fokus halqasi",
  "digitalZone": "Raqamli kattalashtirish",
  "LEDadjustment": "To'yinganlikni sozlash bilan LED yoritish",
  "optionTitle2": "Qurilma portlari soni",
  "optionValue4": "Asboblar va kuzatuv tizimlari uchun 8 ta anatomik teshik",
  "optionValue5": "Kamera / laparoskopni ko'chirish va 8 portdan 1 tasiga joylashtirish va sehrli tutqich yordamida joyida ushlab turish mumkin",
  "optionTitle3": "O'quv vositalari",
  "optionValue6": "Haqiqiy klinik vositalar: disektor, tutqich, qaychi, igna ushlagichi, qisqich, zımbalayıcı, ko'p asbob: kanca + assimilyatsiya + irrigator",
  "optionTitle4": "O'quv modullari",
  "optionValue7": "Chaqqonlik, kuchlanish, tikuv, kesish g'ildiraklari + Universal ushlagich, 3 dan 1 gacha kesish,",
  "optionValue8": "Appendektomiya, prostatektomiya, xoletsistektomiya, tuxumdon kistasini olib tashlash, miyomektomiya, qin manjetini tiklash",
  "optionTitle5": "Elektrojarrohlik pedallari",
  "optionValue9": "Ha (virtual haqiqatda foydalanish uchun)",
  "optionTitle6": "Kompyuter",
  "optionValue10": "27 dyuymli sensorli ekran",
  "optionTitle7": "Ergonomika",
  "optionValue11": "Avtomatik elektrni sozlash ustuni",
  "optionValue12": "Aylanadigan qo'l bilan Ekranni sozlash",
  "software": "Dasturiy ta'minot",
  "optionTitle8": "Ta'limni tahlil qilish",
  "optionTitle9": "Avtomatik baholash",
  "optionTitle10": "Haqiqiy vaqtda tahlil qilish",
  "optionTitle11": "Laparoning o'quv dasturi",
  "optionValue13": "Qo'l mehnatining asosiy ko'nikmalari",
  "optionValue14": "Qo'l mehnatining oraliq ko'nikmalari",
  "optionValue15": "Tikuvning asosiy ko'nikmalari",
  "optionValue16": "Ilg'or tikuv qobiliyatlari",
  "optionValue17": "Protsessual ko'nikmalar (haqiqiy)",
  "optionValue18": "Protsessual ko'nikmalar (virtual haqiqat)",
  "optionTitle12": "Ko'p vazifali (tarmoq)",
  "optionTitle13": "„O'qituvchi-talaba” o'quv rejimi",
  "optionTitle14": "O'rganish egri chizig'ini kuzatish",
  "optionTitle15": "O'quv qo'llanmalari bilan maxsus trening yaratuvchisi",
  "optionTitle16": "Foydalanuvchi hisoblari",
  "optionValue19": "Foydalanuvchi hisoblari-cheksiz + administrator hisoblari",
  "optionTitle17": "Ma'lumotlarni eksport qilish qobiliyati",
  "optionTitle18": "Doimiy umrbod litsenziya",
  "dimension": "O'lchamlari",
  "optionTitle19": "Og'irligi",
  "90kg": "90 kg",
  "optionTitle20": "Kengligi",
  "66sm": "66 sm",
  "optionTitle21": "Chuqurlik",
  "123sm": "123 sm",
  "optionTitle22": "Balandligi",
  "175195sm": "170-195 sm",
  "optionTitle23": "Maksimal quvvat",
  "optionTitle24": "Kuchlanish",
  "optionTitle25": "Chastotasi",
  "apexProAbout": "Jarrohlik tayyorgarligining kelajagiga qadam",
  "apexProAboutText": "Laparo Apex Pro-da o'rganish tahlili jarrohlik ta'limini butunlay yangi bosqichga olib chiqadi. Trener o'quvchilarning tayyorgarlik darajasi va taraqqiyotini baholash uchun keng qamrovli ishlash ko'rsatkichlari va batafsil fikr-mulohazalarni taklif etadi. Ilg'or kuzatuv tizimlari asbob harakati va silliq yurish kabi asosiy parametrlarni yozib oladi va tahlil qiladi, bu esa tinglovchilarning texnikasi va ko'nikmalarini rivojlantirish bo'yicha qimmatli ma'lumotlarni taqdim etadi. Ta'limni tahlil qilish funktsiyasi ob'ektiv baholashni amalga oshirishga imkon beradi, bu esa maqsadli yaxshilanishlarga yordam beradi. Laparo Apex Pro-ning murakkab tahliliy imkoniyatlari bilan muassasalar va o'qituvchilar tinglovchilarning ish faoliyatini kuzatishi, takomillashtirish sohalarini aniqlashi va jarrohlik kompetentsiyasining eng yuqori standartlarini ta'minlashi mumkin.",
  "apexProBannerText": "Laparo Apex Pro bilan tanishtirish – jarrohlik mashg'ulotlarini inqilob qiladigan zamonaviy Laparoskopik simulyator. Ilg'or xususiyatlari va immersion texnologiyasi bilan u jarrohlarga Real va xavfsiz sharoitlarda o'z malakalarini oshirish uchun misli ko'rilmagan platformani taqdim etadi.",
  "productGallery": "Mahsulotlar galereyasi",
  "FEATURES": "Xususiyatlari",
  "dataInformations.imageList.title": "GIBRID YONDASHUV",
  "urology": "Urologiya ‘’Tur’’ operatsiyalari",
  "city": "Toshkent shahri,",
  "district": "Chilonzor tumani kichik xalqa yo'li,",
  "address": "Gavhar MFY, 45-uy",
  "story": "Tarix",
  "social": "Ijtimoiy tarmoqlar",
  "languages": "Tillar",
  "currency": "Valyuta",
  "orderID": "Buyurtma ID raqami",
  "emptyBasket1": "Sizning savatchangiz hozircha bo'sh.",
  "returnToShop": "Do'konga qaytish",
  "orderCreated": "Buyurtma qabul qilindi, bizning menejerimiz tez orada siz bilan bog'lanadi.",
  "wasCreated": "Buyurtma yaratildi",
  "companyInfo": "Kompaniya haqida ma'lumot",
  "sales": "Sotuvlar",
  "invalidLogin": "Noto'g'ri foydalanuvchi nomi yoki parol",
  "phoneNumberIsBusy": "Telefon raqami band",
  "addedToCart": "Tovar savatchaga qo'shildi",
  "dataInformations.imageList.title2": "BOLALAR XIRURGIYASI",
  "dataInformations.imageList.title3": "O'QUV DASTURI",
  "dataInformations.title": "Realistik xirurgiya simulatsiyasi",
  "dataInformations.text": "Laparo Apex PRO - xalqaro sifatli texnologiyalar bilan yaratilgan, jismoniy modullar va virtual realitent jamiyatlashtirilgan va to'liq ta'lim beruvchi g'oyasi. Bu dunyodagi birinchi va boshqa bolalar xirurgiyasi sohasida ta'lim olish uchun dastlangan birinchi laparoskopik simulatsiyadur.",
  "dataInformations.list1": "Boshlang'ich ko'nikmalardan boshlab murakkab amallarga to'liq o'qitish dasturi",
  "dataInformations.list2": "Haqiqiy klinik xirurgik asboblar va laparoskoplar",
  "dataInformations.list3": "Virtual realitetda vosita orasidagi taktillik radari",
  "dataInformations.list4": "Shaxsiy ta'lim dasturlari yaratuvchisi",
  "dataInformations.imageList.title4": "HAQIQIY ASBOBLAR",
  "dataInformations.imageList.title5": "QISQA JOY",
  "dataInformations.imageList.title6": "BOLALAR O'QUV DASTURI",
  "dataInformations.title2": "Bolalar xirurgiyasining kelajagini his qiling",
  "dataInformations.text2": "Laparo Apex Pro bilan bolalar xirurgiyasining o'qitilish potentsialini oching. Ushbu ilg'or simulatsiyalar, moddalar va yaxshi o'qitish jarayonida bajariladigan to'liq ta'limning uch bosqichini o'z ichiga oladi.",
  "dataInformations.list5": "Bolalar o'qitish dasturi (Virtual + Haqiqiy)",
  "dataInformations.list6": "4.5 sm g'arqib 3 bolalar portlari",
  "dataInformations.list7": "3 mm vosita bilan ishlash uchun moslashtirilgan trokarlar",
  "dataInformations.list8": "Bolalar vositasining qisqa modellari",
  "dataInformations.list9": "5 mm haqiqiy bolalar laparoskopi",
  "dataInformations.imageList.title7": "PATENTLANGAN SENSORLAR",
  "dataInformations.imageList.title8": "MODERN TAHQIQOT",
  "dataInformations.imageList.title9": "HAQIQIY VAQTDA QAYTA ALDOBASHLIK",
  "dataInformations.title3": "Xirurgik mukammallikka erishing",
  "dataInformations.text3": "Laparo Apex Pro, xirurglarning bu maxsus sohada ko'nikish va tajribani rivojlantirish uchun yangi bosqichga olib chiqadi. U boshlang'ich va murakkab o'quv dasturini taklif etadi, bu xirurgiyada malaka olishni istagan barcha o'quvchilar uchun mustahkam vosita qiladi. Bu tibbiy model tashkilotlari, tibbiy universitetlar, klinikalar va ilmiy tadqiqotchilar markazlarining xirurgik ta'lim dasturlarini rivojlantirishga intilgan bo'lgan qurilmadir.",
  "dataInformations.list10": "Obuna to'lash shart emas va dasturni hayot davomida qo'llab-quvvatlash",
  "dataInformations.list11": "O'quvchilar o'zlarini o'zlarini taxlil qilish va rivojlanayotgan xususiyatlarni joylashtirish imkoniyatiga ega bo'lgan vaqtning o'rtasida qayta aloqada yashaydigan vaqtning o'rtasida obuna to'lash shart emas",
  "dataInformations.list12": "Moslashuvchanlik - Laparo Apex PRO ta'lim talablari bo'yicha moslashgan bo'lib, yoshdan kegin kishilar uchun keng doirali xirurgik jarayonlarni o'z ichiga oladi.",
  "apexPro1": "apex-pro",
  "apexImageDataTitle": "27 dyumli sensor ekran, o'rnini o'zgartirish imkoniyati bilan",
  "apexImageDataText": "Oddiy interfeys va Laparo dasturi bilan bir qatorda 27-dyumli sensor monitor",
  "apexImageDataTitle2": "Haqiqiy laparoskoplar",
  "apexImageDataText2": "Standart komplekt ichida 2 ta haqiqiy laparoskop - 0° va 30°",
  "apexImageDataTitle3": "Haqiqiy asboblar",
  "apexImageDataText3": "O'qituvchilar, Qo'llanuuvchilar, Gunohkorlar, Igilovchi, Klip qo'yuvchisi bilan integratsiyalangan sensorlar bilan asboblar: bolalar uchun 3 mm vosita asboblar: Igilovchi, Qo'llanuvchilar, O'qituvchilar, Gunohkorlar",
  "apexImageDataTitle4": "Ta'lim modullari",
  "apexImageDataText4": "Qo'llanma qilish ko'nikmalari uchun ta'lim modullari - to'liq komplekt; Amallar uchun ta'lim modullari - tanlangan 3 ta VR-ta'lim modullari",
  "apexImageDataTitle5": "Aksessuarlar saqlash",
  "apexImageDataText5": "O'qituvchi modullar va zarur aksessuarlar saqlash uchun 2 ta yonib chiqariladigan daraxt",
  "apexImageDataTitle6": "Elektroxirurgicheskaya pedallar",
  "apexImageDataText6": "Ba'zi amallar, masalan, kholitsistektomiya, kesish va koagulyatsiya uchun maxsus pedallarni talab qiladi",
  "specification": "Spetsifikatsiya",
  "optionValuePediatric": "Bolalar xirurgiyasini o'qitish (Virtual + Haqiqiy)",
  "optionValueApex": "2 ta haqiqiy laparoskop - 0° va 30°",
  "optionValueApex2": "Optikaning kameraga nisbatan burilish imkoniyati",
  "optionTitleApex": "Yorug'lik manbai",
  "optionValueApex3": "Haqiqiy laparoskopga bog'langan optik sharq va LED yorug'lik manbai",
  "optionTitleApex2": "Asboblar portlari",
  "optionValueApex4": "Instrumentlar uchun 15 ta port",
  "optionValueApex5": "Bolalar ishlatish uchun 4,25 sm masofada ishlab chiqarilgan qisqa ish o'rtasi",
  "optionValueApex6": "O'quv vositalari",
  "optionValueApex7": "Dissektor, Qo'llanuvchi, Gunohkor, Qo'llanuvchilar, Sikishuvchi applikator, Multitool 1 (Steppler, Bipolyar qo'llanuvchi, Quyiyoqni sitch, Ultrasovuq skal'pel), Multitool 2 (Kruk, Qon olish, Pilor nuzi)",
  "optionValueApex8": "Bolalar uchun 3 mm vosita asboblar",
  "optionValueApex9": "Qo'llanuvchilar, Qo'llanuvchi, Dissektor, Gunohkor",
  "optionValueApex10": "Amallar uchun ta'lim modullari - tanlanadigan 3 ta; VR-ta'lim modullari - tanlanadigan 3 ta",
  "optionValueApex11": "Bolalar uchun ta'lim modullari: Piloromiotomiya, Piyeloplastika, Torakoskopik qo'shilgan qo'yish",
  "optionValueApex12": "Virtual amallar - tanlanadigan 3 ta",
  "optionValueApex13": "Appendektomiya, Kholetsistektomiya, Ginekologiya paketi, Nefrektomiya, Prostatektomiya",
  "optionValueApex14": "Bolalar Piloromiotomiya, Bolalar Piyeloplastika, Bolalar Torakoskopik qo'shilgan qo'yish",
  "optionValueApex15": "Amallar uchun ta'lim modullari (virtual)",
  "optionValueApex16": "Bolalar uchun amallar (haqiqiy)",
  "optionValueApex17": "Bolalar uchun amallar (virtual)",
  "optionValueApex18": "Ko'p vazifalilik (tarmoq)",
  "optionValueApex19": "O'qituvchi-o'quvchi rejimi",
  "hardware": "Qurilma",
  "screen": "Ekran",
  "optionValueApex20": "HA (virtual amallar uchun)",
  "keyboard": "Klaviatura",
  "optionValueApex21": "Qo'llanma navigatsiya klaviaturasi bilan",
  "optionValueApex22": "O'qituvchi modullarni saqlash uchun quti",
  "optionValueApex23": "Qulflar bilan bloklangan",
  "optionValueApex24": "Qurilma o'lchami",
  "optionValueApex25": "166-216 sm x 125 sm x 62 sm",
  "optionValueApex26": "Qurilma og'irligi",
  "optionValueApex27": "115 kg",
  "optionValueApex28": "Quvvat",
  "optionValueApex29": "110V/230V",
  "optionValueApex30": "Chastota",
  "optionValueApex31": "50-60 Gts",
  "optionValueApex32": "Maksimal quvvat",
  "optionValueApex33": "900 Vt",
  "optionValueApex34": "Kafolat",
  "optionValueApex35": "2 yil",
  "apexVRTitle": "APEX VR",
  "introductionData.header": "TANISHING",
  "introductionData.desc": "LAPARO Apex - LAPARO tomonidan ishlab chiqilgan hibrid real va virtual jihatdan birinchi laparoskopiya simulatori bilan tanishing. Texnologiya kompaniyasi sifatida, biz texnologiyalarning o'qitish usullarini yaxshilash va yangi, samarali o'qitish usullarini ishlab chiqarishning chegarasidan tashqari qanday qilib qo'llanilishi mumkinligini o'z ichiga olgan holda chiqish uchun LAPARO Hybrid loyihasi e'lon qilindi, dunyodagi eng ilg'or tibbiy model markazlarida ishlatiladigan ishonchli trener yaratish.",
  "introductionData.title": "Hibrid simulator",
  "introductionData.left": "Oxirgi 10 yil davomida virtual realnessni katta ahamiyatga ega bo'lgan va har bir tibbiy model markaz uchun 'ilg'or' va 'majburiy' texnologik vosita sifatida tanilgan. Millionlab qo'shimcha o'lchovdagi laparoskopiya simulatorlari, xirurglarga haqiqiy jarayonlarga, taktil qayta aloqaga va haqiqiy 3D modellarga oid bo'lgan hayratlanadigan natijalar ta'minlashadi. Ko'pchilik tibbiy model markazlari va klinikalar dunyo bo'ylab bu qurilmalarni buyurtma berishdi, ularga qanday qilib foydalanishlarning chegarali va uchinchi tarafdan uzun muddatli foydalanish uchun noqulay ekanligini aniqlaganlarida. 15 yil o'tgach laparoskopiya xirurglari ularning echimlaridan juda katta noksani bor ekanligiga rozilik bildirishdi - ular testlash va yosh xirurglarni operatsionda keng ko'lamli ishlatish uchun moslashtirilgan emas. Ularning imkoniyatlari hajmi va hajmi boyicha chegaralangan, tekshirish va dastur tashkil etish imkoniyatlariga ega emas va ahamiyatli bo'lgan narsalarni o'rgatish uchun murakkablikka ega emas.",
  "introductionData.right": "Bir virtual realness simulatorining narxi bilan dunyodagi barcha bosqichli laparoskopiya trenerlari va har bir darajadagi o'qitish yechimlarni o'zlashtirish mumkin. Boshqa bir nuqtadan, asosiy arzon laparoskopiya trenerlari ham imkoniyatlari bo'lishi mumkin. O'quvchilar shunday vositalarda amaliy qobiliyatlarini rivojlantirishlari va uning xususiyatlari to'g'risida ma'lumot olishlari mumkin, ammo bu faqatgina chuqurroq katta raqiblar va fiziksel xususiyatlarni aniqlay oladigan vositalarda o'tadi. Shunday trenerlar butunlay ko'proqchilikni, masalan, appendektomiya va kholetsistektomiya kabi to'liq jarayonlarni samarali tarzda namoyish etishadi. Ular tahlil yoki baho olish imkoniyatlariga ega emas va, eng muhim, xirurglarning to'g'ridan-to'g'ri kuzatilishi yo'q. Ular effektiv ravishda o'qitish uchun mustaqil kvalifikatsiyaga ega xirurglar tomonidan boshqarilmasa, ular foydalanish uchun qulay emas.",
  "infoBlockData.title1": "Virtual realness va haqiqiy o'qitishni birlashtirish",
  "infoBlockData.title2": "Yangi avlod virtual realness",
  "infoBlockData.title3": "To'liq o'qitish platformasi",
  "infoBlockData.title4": "Kuchli ta'lim tahlili",
  "infoBlockData.title5": "Qarishning o'lchovlanishi mumkin",
  "infoBlockData.title6": "Haqiqiy o'qitish vositalari",
  "apexVRImageData": "apex-vr",
  "apexVRImageData.title1": "Sensor interfeysi",
  "apexVRImageData.text1": "'27' sensorli monitor oson interfeys va avtonom dasturi Laparo bilan",
  "apexVRImageData.title2": "Navigatsiya klaviaturasi",
  "apexVRImageData.text2": "Sensor monitor alternativasi sifatida qo'llanma navigatsiya klaviaturasi",
  "apexVRImageData.title3": "O'giriladigan qo'l",
  "apexVRImageData.text3": "O'giriladigan qo'lli monitor orqali har xil yondashuvlarni qo'llash imkonini beradi",
  "apexVRImageData.title4": "Haqiqiy vositalar",
  "apexVRImageData.text4": "Klinik asboblar bilan laparoskopik jarayonlarni o'rgatishda haqiqiy tajribani ta'minlash",
  "apexVRImageData.title5": "O'lchovlanadigan kamera",
  "apexVRImageData.text5": "Elektron o'lchovlanadigan kamera: 0°, 30°, 45° va qo'llash orqali 0° dan 70° gacha",
  "apexVRImageData.title6": "Modulni o'lchash tizimi",
  "apexVRImageData.text6": "Ta'lim modullarini avtomatik o'rnatish uchun mo'ljallangan tizimga ega quti",
  "apexVRImageData.title7": "Barchasi bir joyda",
  "apexVRImageData.text7": "Ta'lim modullarini saqlash va zarur modullarni saqlash uchun quti",
  "apexVRImageData.title8": "Ergonomika birinchi o'rinda",
  "apexVRImageData.text8": "Yaxshi ergonomikani uchun elektr o'lchovli kolonna",
  "apexVRImageData.title9": "Qavvodu va portativ",
  "apexVRImageData.text9": "O'lchamlarini bir xonadan boshqa bir xonaga o'tkazishni osonlashtiradigan katta qavvodu va bloklangichlarga ega",
  "apexVRImageData.title10": "Elektro xirurgik pedallar",
  "apexVRImageData.text10": "Misol uchun, kholetsistektomiya, kesish va koagulyatsiya uchun maxsus pedallar talab qiladi",
  "apexVRFeatures.title1": "Kirish",
  "apexVRFeatures.text1": "Foydalanuvchi ma'lumotlarini kiritib, shaxsiy akkauntiga kirish uchun.",
  "apexVRFeatures.title2": "Tahlil",
  "apexVRFeatures.text2": "Vaqt o'lchamini tahlil qilib, o'tgan trening samarangizni o'rganing, yaxshilanishi kerak bo'lgan maydonlarni aniqlang.",
  "apexVRFeatures.title3": "Senariy tanlash",
  "apexVRFeatures.text3": "O'rganmoqchi bo'lgan ko'nikmalar asosida senariyni tanlang.",
  "apexVRFeatures.title4": "Baho",
  "apexVRFeatures.text4": "Trening tugagandan so'ng siz natijalarni tafsilotli tahlil qilishingiz mumkin va o'zingizni natijalaringizni tafsilotli sinab ko'rish.",
  "apexVRFeatures.title5": "Trening",
  "apexVRFeatures.text5": "Boshlang'ichni tanlang, trokar sensorlari orqali vositalarni chiqaring va senariy talablarini bajarishingiz mumkin.",
  "apexVRFeatures.title6": "O'qish",
  "apexVRFeatures.text6": "Darslikni ko'ring, qanday qilib bajarmoqchi bo'lgan narsalarni e'tibor bilan ko'ring.",
  "analysisTitle": "So'nggi avlod texnologiyasi",
  "analysisDesc": "LAPARO Apex laparoskopiya simulatorida qo'llangan texnologiya, ko'p yillik xalqaro tajribali tibbiy markazlar bilan hamkorlik natijasida chiqqan, o'qitishning aniq va samarali bo'lishiga ega. Keyingi yechimlar hozirgi paytda xalqaro patendlar olish jarayonida: - harakat sensorlari va kamera parametrlarini o'lchashning eng so'nggi texnologiyasi - sozlangan burchak va fokusga ega kamera - o'qitish modullarini avtomatik sozlash uchun tizim - ma'lum bir o'qitish uchun tanlangan - laparoskopiya o'qitish tizimi.",
  "analysisLeft": "LAPARO tomonidan taklif etilgan so'nggi giprida yechim bir necha yil davomida kasb etilgan tajribani va mutaxassislar va injenerlar xalqaro texnologiyalardan foydalanib. Giprid simulator - dunyo miqyosida innovatsion yechim. U, virtual realnessni jismaniy ko'nikmalarni o'rganish bilan birlashtiradi. Qiyinligiga qaramay, u oddiy va tushunilgan qo'llanmani va amaliyot ko'nikmalarni o'rganish uchun yaxshi tanlov imkon qiladi, ko'p turli o'qitish modullari, virtual realnessda trening o'tkazishga mo'ljallangan senariylar va foydalanuvchini har bir bosqichda qadam bilan qo'llab-quvvatlashadigan bir qator o'qitish ko'rsatmalariga ega.",
  "analysisRight": "To'liq o'qitish bitta tibbiy simulator orqali? Endi bu mumkin! Jismaniy ko'nikmalarni o'rganish uchun fiziksel mashqlar, jinoyat jarayonlarini o'rganishga yordam beringan virtual realness, masalan, koagulyatsiya, qo'llab-quvvatlov va boshqalar kabi jarayonlarni o'rganish uchun yordam beringan virtual realness, masalan, koagulyatsiya, qo'llab-quvvatlov va boshqalar kabi jarayonlarni o'rganish uchun yordam beringan virtual realness yordamida jarayonni aniq ko'rsatishadi. LAPARO Apex, o'lchamli sensorlar bilan jihozlangan, har bir parametrni aniqlaydi, shuning uchun siz trening o'tkazishning samaradorligini va o'rganishdagi progressni osonlik bilan tekshirishingiz mumkin - o'zingiz yoki o'quvchilaringizning qaysi biri.",
  "apexTextAnalytic": "Faqat bitta LAPARO Apex, bir nechta o'quvchilarning ma'lumotlarini saqlash, saqlash va himoya qilish imkoniga ega. Har bir foydalanuvchi o'z shaxsiy hisobiga parol bilan kirish qila olish va barcha avvalgi natijalarni, shuningdek, shaxsiy o'qitish korxonalari bilan bir qatorda barcha foydalanuvchilarni kuzatib borish uchun administrator hisobiga ega.",
  "networkingTitle1": "Guruh treningi",
  "networkingDescription1": "LAPARO Apex simulatorlaringizni guruh ishlab chiqarish tarmog'iga ulang va mashg'ulotlaringizni samaraliroq o'tkazing. Mentor stantsiyasi sizga bir nechta talabalar ishini bir vaqtda ko'rish va xato paydo bo'lganda tez-tez tuzatish imkonini beradi. Siz tizim administratori sifatida boshqa talabalar bilan ekraningizni baham ko'rsatishingiz mumkin, shuningdek, ular sizni takrorlashlari mumkin. Tarmoqli munosabat imkoniyatlari quyidagilarni o'z ichiga oladi: - stantsiyalar o'rtasida ko'rsatish almashish (mentordan to'liq modda) - barcha stantsiyalarda rejalashtirilgan vaqt ichida amalga oshirilayotgan mashqlarni obuna olish - tarmoqda har qanday qurilma orqali foydalanuvchi hisobiga kirish - ma'lumotlar yo'qotishga qarshi himoya.",
  "networkingWorkTitle": "PATENT MUHOFIZASI OSTIDA",
  "networkingWorkText": "Harakat sensorlari va kameraning parametrlarini o'lchashning eng so'nggi texnologiyasi",
  "networkingWorkTitle1": "YEVROPADA YOZILGAN",
  "networkingWorkText1": "LAPARO simulatorlari va o'qitish modullari Evropaning markazidagi ofisda ishlab chiqariladi va ishlab chiqariladi.",
  "networkingWorkTitle2": "2 YIL GARANTIYA",
  "networkingWorkText2": "Qavvatlik va sifatni sinash, tibbiyot sohasidagi talablarga javob bera olish uchun yangi yechimlarni doimiy rivojlantirish.",
  "sixSteps": "Mukammallashtirishga yo'l",
  "descFirstDetail": "Trening stantsiyasi to'liq ajralib turadi. Qanday qilib ham foydalanilmaganida, foydalanilganida yopishadigan stol bilan ta'minlanadi. Laparo Advance dizayni, laparoskopik jarayonlarni tez-tez mashqlash kerak bo'lgan joylarda yoki turli odamlar tomonidan boshqarilgan holda doimiy joylashgan bo'lishi uchun ideal yechim hisoblanadi. Laparo Advance'da 10 trokar joylashgan. U, Laparo tomonidan taklif etilayotgan barcha trening modullari bilan mos keladi va uni istalgan shaxs kompyuter bilan foydalanishi mumkin.",
  "setIncludes": "Komplektga kiradi",
  "trainingIsKeys": "Trening - bu kalitlar",
  "introduction": "Kirish",
  "3in1": "3 ta 1",
  "description1": "Advance Trening Stansiya - bu kompyuter bilan ta'minlangan o'z-o'zini ishlab chiqarish uchun trening stansiya. Qavvat tizimli bazasi kerakli bo'lgan joyda transportni ta'minlaydi. Trening stolini siz uni foydalanmayotgan paytda kichikroq o'lchab olish va yengil olib ketish mumkin.",
  "description2": "LAPARO Advance Trening Stansiya - bu to'liq komplekt - simulator bilan birga trening boshlash uchun kerakli barcha narsani olishingiz mumkin: to'rt laparoskopik trening instrumenti (disektor, qabza, qo'lqop) va 6 trening kartridj. LAPARO Advance Trening Stansiya, LAPARO tomonidan taklif etilgan barcha trening modullari bilan mos keladi va uni istalgan shaxs kompyuter bilan foydalanishi mumkin.",
  "contactUs": "Biz bilan bog'lanish",
  "infoAndSpec": "MA'LUMOT VA SPETSIFIKATSIYA",
  "multipleAcc": "KO'P SONLI HISOB KIRITISH",
  "advantages1": "Eng yaxshi mutaxassislar bilan birgalikda yaratildi - bizning simulatorlarimiz tajribali tabiblar va xirurglar bilan yaqin hamkorlikda ishlab chiqiladi. Biz o'zimizni o'zimizni o'rganish modullarimiz va trenajyorlarimiz tanlovini doimiy kengaytirib boramiz, o'zgartirilayotgan talablarga javob bera olish maqsadida.",
  "advantages2": "Jahon standarti - biz dunyo bo'ylab tibbiy xodimlarni o'qitishga yordam bera olishni istamiz. Bizni 90 dan ortiq davlatdan kelgan mijozlar ishonishadi, va bizning tizimlarimizni butun dunyo bo'ylab tibbiy simulatsiya markazlarida muvaffaqiyatli qo'llaganini ko'ramiz.",
  "advantages3": "Cheklanmagan kirish - biz har bir xirurg va har bir tibbiy talaba uchun cheklanmagan trening imkoniyatiga ega bo'lishini istamiz va ularning jirishsiz tibbiy texnikalarini rivojlantirishini istamiz.",
  "advantages4": "O'qish erkinligi - uyingizda yoki do'stlaringiz bilan bo'lsa ham, sizning tanlov erkinligingiz bo'lishini istamiz. Sizning istaglaringiz bo'yicha to'liq trening olishingiz kerak. Siz har qanday vaqtda va har qanday joyda to'liq trening olishingiz kerak.",
  "advantages5": "Doimiy rivojlanish - tibbiy ta'lim diplom bilan tugamasligi. Bu hayotiy jarayon. Amaliy malakangizni rivojlantirish va ta'minlash uchun ta'limingizni xamda saqlang.",
  "advantages6": "Tizimli trening - muvaffaqiyat kaliti - joriy bilimlaringizga qaramasdan, jarrohlikni doimiy amaliy qilish talab etadi.",
  "individualsBanner": "LAPARO tibbiy simulatsiyalari bilan trening olish vaqtinchalik cheklanmalaringizni o'chiring. Xasta bilan ishlash uchun xavf va natijasizliklar yo'q. Siz istagan qadar vaqtingizda va har qanday joyda trening olishingiz mumkin.",
  "aspiriTitle": "ASPIRE",
  "aspireDesc": "Laparo ASPIRE - murakkablikni osonlashtirish Kichik va qulay dizayni Laparo ASPIREni portativ va ishlatishga qulay qiladi. Odatda ishlatiladigan USB portlari bo'lgan har qanday kompyuterda dasturni o'rnatib, uninga ulanib treninglarni boshlash uchun trenerini ulang. Laparo ASPIRE, Laparo tomonidan taklif etilgan barcha trening modullari va aksessuarlar bilan mos keladi va FLS va E-BLUS imtihonlariga tayyorlanishda aynan kerakli bo'lganlarga xususan foydali. Trening to'g'risida yangi bo'lganlar va yangi bo'lganlar uchun mo'ljallangan, shuningdek, portativ va aniqroq bo'lgan tajribalangan jarrohlar uchun mo'ljallangan.",
  "aspireList1": "Instrumentlar uchun 8 ta aniqlik bilan loyihalangan kirish nuqtalari, 5 mm diametrda",
  "aspireList2": "Mashq sessionlarini yozib olish, vaqt boshqarish va almashish",
  "aspireList3": "Laparo o'qituvchilari bilan o'qitish materiallari ishlatilgan ta'lim",
  "aspireList4": "Plug-and-Play USB kamera, 720p echim bilan",
  "aspireList5": "Yoqimli yorug'lik",
  "aspireList6": "Almashtiriladigan mos trening modullari",
  "aspireList7": "O'zaro o'rganish uchun kamerning o'zi tartibga solinadigan dastlabki o'qitish uchun moslamasi",
  "aspireList8": "Dasturlash Windows, MacOS va Linux bilan mos",
  "advanceTitle": "Advance",
  "advanceDesc": "Laparoskopiya ko'nikmalarini rivojlantirishda keyingi katta qadamni olishni istaysizmi? O'zingizni rivojlantirganingizni moslashtiradigan shaxsiy trenerini kutmoqdamisizmi? Laparo Advance - bu laparoskopiya shaxsiy trenerlarining eng yuqori sinfi. Qurilma portativ, juda qavod va dizayn sifati bilan boylikka ega. O'ziga xos, aylanadigan va regulatsiyalash imkoniyatiga ega Full HD kamera sizga har qanday konfiguratsiyalarda ozod muddatli trening olish imkonini beradi. Laparo Advance, bizning do'konimizda mavjud bo'lgan barcha trening modullari va aksessuarlar bilan mos keladi.",
  "advanceList1": "To'liq HD 30° kamera, haqiqiy laparoskopiya jarayonida ishlatiladiganlarga o'xshash",
  "advanceList2": "Kameraning burchagini sozlash imkonini beradigan sharik bog'lamasi",
  "advanceList3": "10 mm diametrda instrumentlar ishlatish uchun maxsus ochiq joylar",
  "advanceList4": "Simulyator, ko'proq treninglarni ta'minlash maqsadida instrumentlar uchun qo'shimcha kirishlarga ega",
  "advanceList5": "Yoqimli yorug'lik operatsion maydonni optimallashtiradi",
  "advanceList6": "Kerakli bo'lgan trening modullari, vositalar va aksessuarlar bilan ta'minlangan to'liq komplekt",
  "advanceList7": "Barcha trening modullari LAPARO do'konimizda mavjud bo'lgan simulyator bilan mos keladi",
  "advanceList8": "Ko'p soat davomida ishlab chiqarish uchun maxsus qavat",
  "advanceList9": "Ergonomik tutqich bilan oson transport qilish",
  "advanceList10": "Obuna yo'q - bir marta sotib olasiz va istagan muddat ichida mashg'ulatsiz qolishingiz mumkin",
  "adeptTitle": "Adept",
  "adeptDesc": "Siz talaba, o'zingizni o'z yo'limga boshlashdan yangimisizmi? Siz faqat tashqi tikiqlikka o'qiyapsizmi, yoki shayd biznesingizni rivojlantirish uchun qo'llaniladigan ko'plab chidamli turlarni o'rganishga muhtojmisiz? Surgical Skills Adept - bu jarroh tikishni o'rganish uchun professional komplekt, sizni murakkab darajadagi ko'nikmalar bilan mashqlashga imkon beradi. Bir nechta modullar orqali siz istagan tikish texnikasini mashq qila olasiz, shu jumladan cheklangan operatsion maydonida tikish texnikasi.",
  "adeptList1": "Tibbiy talabalarga va jarrohlarga mo'ljallangan",
  "adeptList2": "Tashqi yordamsiz mashqlar o'tkazishga imkon beradi",
  "adeptList3": "Tashqi yordamsiz mashqlar o'tkazishga imkon beradi",
  "adeptList4": "Bizning ko'zha bir qancha qatlamli, subkutant tikish ko'nikmalarini rivojlantirishga imkon beradi",
  "adeptList5": "Qo'riq va qo'shimchalari, to'g'ri xizmat qilish va qo'llab-quvvatlashni saqlash mumkin bo'lgan holatda qayta ishlatilishi oson",
  "adeptList6": "Amaliy mashqlar uchun zarur bo'lgan barcha aksessuarlar to'liq komplektga kiradi",
  "adeptList7": "Tez va oson o'rnatish va qo'shimcha qo'yma o'rnatish",
  "adeptList8": "Qulay va portativ dizayn - oson ko'chirib olish mumkin",
  "proffSeries": "PROFESSIONAL SERIYA",
  "whatBenefit": "Qanday foyda?",
  "benefitTitle": "Kasalliklar uchun foydalar",
  "benefitDesc": "Laparoskopik jarayonlar vaqt o'tkazish va kasb-hunar ko'nikmalari rivojlantirish ozi kasalxonalarga ekonomik ravishda qulayroqdir - laparoskopiya keyin kasallikdan qayta tiklanish davri ko'proq qisqa, tavsiya etilgan jarayonlardan so'ng.",
  "benefitList1": "To'g'ri ta'limga keng kirish, zarar yetkazish xavfi va kasallar bilan ishlash ko'rsatma ko'rsatkichini oshiradi.",
  "benefitList2": "Kasallikni rivojlantirish uchun investitsiya qilayotgan katta va malakali jarrohlar, samarali ishlashlari mumkin bo'ladigan kasallikxonalarida ishlaydilar.",
  "benefitList3": "Kasallikxonada qolish muddatlari xususan muhimdir, global pandemiya davrida.",
  "benefitTitle2": "Bemorlar uchun foydalar",
  "benefitDesc2": "Laparoskopik yondashuv birinchi navbatda bemorga qulaylik darhol etadi - tiklanish kuchini tiklaydi, yaqqol dam olishdan ancha tezroq tiklanadi. Odatda, bemor tiklanishdan keyin faqat bir nechta kun ichida normal hayotiga qayta qayta o'tkazishi mumkin. Bundan tashqari:",
  "benefitList4": "Laparoskopiya bemor tuzilmaga ko'ra ko'proq yengillik xususiyati va murakkablikni tashkil qiladi.",
  "benefitList5": "Laparoskopik operatsiya keyin faqat kichik, xavfli ko'rinadigan chiziqqa ega bo'ladi.",
  "benefitList6": "Tuzilish tizimi normal taomlanish tezroq tiklanadi.",
  "benefitTitle3": "Rivojlanayotgan tendentsiya",
  "benefitDesc3": "Har yil laparoskopik yondashuv bilan bajariladigan va kiritiladigan jarayonlar ko'proq va ko'proq bo'lib chiqadi. Bu, yallig'lar olib tashlash, appendiktomiya, o'tkir intestinal kasalliklar, o'tkir nadcho'p kidney kasalliklari, kuchli yashirinadan foydalanganingizda, ovariyan kasalliklari, kesakdosh kasalliklari va ko'plab ginekologik kasalliklarning amaliyoti kabi holatlarga tegishli.",
  "advantagesBanerDesc": "O'zingizning tibbiy markazingizni, universitetingizni yoki kasalxonangizni laparoskopik trenajyorlar bilan jihozlashni qisqarishni rejalashtirayotganmizmi? Laparo®dan taklif etilgan yechimlar doirasiga nazar tashlang va talablariga javob bermoqchi bo'lgan qurilmalar kombinatsiyasini tanlang.",
  "doyouWant": "Hohlaysizmi",
  "tryThemOut": "ularni sinab ko'ring?",
  "genesis": "Genetika",
  "genesisText1": "Laparoskopiya - bu minimallashtirilgan jarrohlik usuli, kasallarning organglari hech qachon tashqi ko'rsatilmaydi. Jarroh bir nechta kesishlar qiladi, ular ichiga trokarlar qo'yiladi. Ular uzun va qalin vositalarni kasalga kirish uchun yo'l ochishadi, ularni endoskopik kamera bilan birga tashlash mumkin.",
  "genesisText2": "Laparoskopiya ko'plab hujjatda kelgan va kelgan kelgan hujjatda keladi. Har yil ko'plab oddiy jarayonlar laparoskopik yondashuvga moslashtiriladi. Ulardan ko'pisi hozirgi kunda oddiy jarayonlar hisoblanadi. Laparoskopiyaning boshlanishi uzoq davom etadi, 1805 yilga qaytib ketadi, lekin u 1980-yillarda videotexnologiyalar mavjud bo'lgan va ommaviy yaratilgan paytdan boshlab xavfsiz va keng tarqalgan bo'ldi.",
  "individualProductTitle1": "Apex Pro",
  "individualProductTitle2": "Apex",
  "individualProductTitle3": "Analytic",
  "individualProductTitle4": "Advance Training Station",
  "individualProductTitle5": "Advance Portable",
  "individualProductDesc1": "Laparo Apex Pro - bu jarrohlikni o'rganish jarayonini inqilobiy qiladigan, eng murakkab laparoskopik simulator. Avangard funktsiyalar va zamonaviy texnologiyalarning yordamida u jarrohlar uchun zarur va ma'lumotlarni amaliy va xavfsiz muhitda rivojlantirishga imkon beradigan nozil o'quv platformasini yaratadi. Laparo Apex Pro - bu virlashgan hibrid simulator, virtual realniylikni fizik modullar bilan birlashtiradi, maxsus o'quv imkoniyatlarini ta'minlash uchun. Bu dunyodagi birinchi bolalik jarrohligiga bag'ishlangan laparoskopik simulator, bu muammoli sohaning ma'naviy tajribasini olish uchun beqiyos imkoniyatlarni taklif etadi.",
  "individualProductDesc2": "LAPARO dan so'nggi hibrid yechimi, mutaxassislar va injenerlarning bilim va tajribasini yuqori texnologiyalar bilan birlashtirish orqali yaratilgan. Hibrid simulator - bu global miqyosdagi innovatsion yechim. U virtual realniylikni jismoniy ko'nikmalar bilan bir qiladi. Qiyinlik darajasi qo'rqinchli bo'lsa ham, trener shaxsni qanday qilib qo'llab-quvvatlash va jarrohlik ko'nikmalarini amaliy mashqlarni tayyorlashda juda oddiy va tushunarli qilishga yo'l qo'yish uchun keng imkoniyatli va intuitiv mashqni taklif etadi.",
  "individualProductDesc3": "Laparo Analytic laparoskopik o'quv bloklarini yuqori darajaga olib chiqadi. Bu butunlay ishlovchi stansiya, kasalxonalar va klinikalarda ishlatish uchun mo'ljallangan va jarrohlar bilan birgalikda ishlab chiqilgan. Qurilma dunyo bo'ylab jarrohlikni o'rganish uchun maxsus va murakkab echimlarni o'z ichiga oladi. Qurilma, butunlay xalqaro miqyosdagi o'qitish sifatini oshiradigan dasturiy ta'minot va texnologiyalarga ega.",
  "individualProductDesc4": "Ishonchingizni qo'llab-quvvatlovchi laparoskopik simulator, butunlay vosita va o'quv modullari to'liq komplekt bilan qidirayotgan bo'lsangiz, LAPARO Advance Training Station bilan tanishing. Minimal xirurgiya uchun simulator, barcha-bir kompyuter bilan birga sertifikatsiyalangan mustaqil o'quv markazi bilan ta'minlangan trening stantsiyasidan iborat. O'quv stantsiyasini bir xonadan boshqasiga ko'chirish kerakmi? Biroq, asbob osishni osonlashtirish uchun qurilma zotini rangli qismlar bilan jihozlangan.",
  "individualProductDesc5": "Sifat va portativlikni hisobga olgan, qanday bo'lishi mumkin bo'lgan joyda to'liq o'quv stansiyasi sifatida ishlovchi sifatda laparoskopik simulator izlayotgan bo'lsangiz, LAPARO Advance Portable bilan tanishing. Simulator, kuchli qutidan foydalanib, salbiy bazaga biriktirilgan katta saqlangan futkarda taqilgan. Biz bu vositani amaliyotlardan qat'iy foydalanish uchun amaliyotchi jarrohlar bilan birgalikda ishlab chiqdik.",
  "individualProductList1": "Asl bolalik vositasining to'plami",
  "individualProductList2": "Instrument va laparoskop uchun 15 anatomiya portlari",
  "individualProductList3": "Ogohlantirish ugli va fokuslangan kamera",
  "individualProductList4": "O'quv modullarini avtomatik sozlash tizimi",
  "individualProductList5": "Bir xonadagi har bir tibbiy simulator uchun kompleks o'quv - VR va REAL",
  "individualProductList6": "Patent uchun ariza berish",
  "individualProductList7": "Tarmoq munosabatlari imkoniyatlari",
  "individualProductList8": "Lazer sensorlari va kompyuter ko'zlarini trekkers",
  "individualProductList9": "Analiz uchun dasturiy ta'minot bilan ballar hisoblash tizimi",
  "individualProductList10": "Kirish va o'quv materiallariga va o'quv materiallariga integratsiya qilingan ichki senariyalar",
  "individualProductList11": "Shaxsiy o'qitish senariylari yaratish imkoniyati",
  "individualProductList12": "Ma'lumotlarni osongina yuklab olish va tadqiqotlar uchun video yozish",
  "individualProductList13": "Barcha modullar va usullar bilan moslashish",
  "individualProductList14": "Balandlikni o'zgartirish uchun oddiy elektr ta'zimi",
  "individualProductList15": "Qurilmaning sodda yig'ilish sifati",
  "individualProductList16": "Bir xil ekran bilan barcha bir joyda",
  "individualProductList17": "Barqaror, ammo harakatlanuvchi paytda",
  "individualProductList18": "To'liq komplekt - mashqlarni boshlash uchun qurilmani energiyaga bog'lashdan boshqa hech qanday dasturni o'rnatish zarur emas",
  "individualProductList19": "Qo'shimcha dasturni o'rnatish talab qilmaydi",
  "individualProductList20": "12 trokar joylashuvi",
  "individualProductList21": "8 mm va 10 mm ga kirish uchun ochiq joylar",
  "individualProductList22": "30 darajalik bloklangan, barcha yo'nalishlarda erkin harakat uchun kamera bishtari",
  "individualProductList23": "To'liq USB kamera Full HD 1080p",
  "individualProductList24": "Jarrohlik amaliyoti sharoitlarini nafaqat taklif qiluvchi ergonomika",
  "trainingStation": "LAPARO Advance Training Station – Лапароскопический симулятор",
  "trainingStation1": "Professionallar uchun takomillashtirilgan trener",
  "trainingStation2": "Minimal invaziv jarrohlikni o'rganish uchun amaliy o'qish uchun to'liq va qodir komplekt. LAPARO Advance Training Station bilan tanishing, kasallxonalar, universitetlar va klinikalar uchun maxsus qilingan.",
  "trainingStation3": "Qurilmaning o'lchamlari 146-185 x 60 x 67 cm",
  "trainingStation4": "Paket o'lchamlari 80 x 120 x 136 cm",
  "trainingStation5": "Yetkazib berish: butun dunyo bo'ylab",
  "trainingStation6": "Kafolat: 2 yil",
  "trainingStation7": "Instrumentlar ishlatishni o'rganish uchun intuitiv boshqaruv, ikki o'lchamli ko'rinish va cheklanmagan ish joyi - minimal invaziv jarrohlik usullariga qo'shimcha o'qish va mashq kerakligi uchun yaxshi mashhur sabablardir. LAPARO Advance Simulator, laparoskopik jarrohlik jarayonlarini tez-tez o'rganish talab etiladigan situatsiyalarda uning eng ideal echimi qiladi.",
  "trainingStation8": "Laparo Advance dunyo bo'ylab kasallxonalar, tibbiy markazlar va klinikalarda ishlatish uchun yaratilgan. Laparo Advance o'qish maqomini 30° sharqda joylangan, ishora va qattiq quti bilan bog'liq yig'ishtirilgan qulflangan sensorli ekranli monitor bilan ta'minlangan o'qish stantsiyasiga ega. Butun stantsiya, uzun xizmat ko'rsatish muddati va kun davomida intensiv ishlatish uchun yaratilgan. Laparo Advance Full HD USB kamerasi, 30° qopqoq qulflangan kamera bilan ta'minlangan. Savollaringiz bormi? Biz bilan bog'laning!",
  "trainingStation9": "Laparo Advance - ichki USB-kameraga ega simulator FULL HD 30° va LED yorug'lik bilan",
  "trainingStation10": "Mustaqil o'qitish stansiyasi, barchasi bir xilda kompyuter bilan ta'minlangan",
  "trainingStation11": "Asl jarrohlik vositalari: disektor, tutqich, qirqqich, igna iqlimi, klipsa",
  "trainingStation12": "O'qish modullari: Muzokarlik, Tirik, Shov, Aylantirish doirasi + Universal oqlash, 3 in 1 kesish.",
  "trainingStation13": "Laparo o'qish dasturi - barcha 4 kurs!",
  "trainingStation14": "46 ta noyob mashq!",
  "successMessage": "Xabar muvaffaqiyatli yuborildi!",
  "doYouWantToSeeMore": "Batafsil ko'rishni istaysizmi?",
  "subscribe": "AYLANGAN",
  "signUpFor": "Obuna bo'ling va oling",
  "5%discount": "5% chegirma",
  "agreeNewsLater": "Men obuna bo'lishga roziman",
  "acceptTerms": "Men shartlar va maxfiylik siyosatini qabul qilaman",
  "phoneNotFound": "Raqam topilmadi",
  "feature": "Xususiyatlari",
  "iModelsAboutUs": "iModels - Biz haqimizda",
  "iModelscontacts": "iModels - Aloqa",
  "iModelsblog": "iModels - Blog",
  "iModelscart": "iModels - Savatcha",
  "iModelslogin": "iModels - Kirish",
  "iModelspasswordReset": "iModels - Parolni qayta tiklash",
  "iModelsdashboard": "iModels - Boshqaruv paneli",
  "iModelsorders": "iModels - Buyurtmalar",
  "iModelsdetails": "iModels - Hisob ma'lumotlari",
  "iModelslist": "iModels - Mahsulotlar",
  "iModelsindividuals": "iModels - Shaxslar",
  "iModelsprofessionals": "iModels - Professional",
  "iModelsapexPro": "iModels - Apex Pro",
  "iModelsapexVr": "iModels - Apex VR",
  "iModelsanalytic": "iModels - Analitika",
  "iModelsadvanceTrainingStation": "iModels - O'quv stansiya",
  "iModelsadvancePortable": "iModels - Portativ",
  "iModelsproduct": "iModels - Mahsulot"
}
